<rss xmlns:dc="http://purl.org/dc/elements/1.1/" version="2.0">
<channel>
<title>
<![CDATA[ Auto Esporte ]]>
</title>
<link>https://revistaautoesporte.globo.com/</link>
<description/>
<language>pt-BR</language>
<copyright>© Todos os direitos reservados.</copyright>
<image>
<url>
https://e.glbimg.com/og/ed/edg2/static_files/rss/img/auto-esporte.png
</url>
<title>
<![CDATA[ Auto Esporte ]]>
</title>
<link>https://revistaautoesporte.globo.com/</link>
</image>
<item>
<title>
<![CDATA[
Dona da Volvo, chinesa Geely anuncia investimento de US$ 2 bilhões na Lotus
]]>
</title>
<description>
<![CDATA[
<div class="foto componente_materia midia-largura-620">
 <img alt="Lotus Exige Sport 350 (Foto: Divulgação)" height="413" id="139958" src="https://s2.glbimg.com/Z5DhzF2OlgVjYoz4iwAGj1mkzVg=/620x413/e.glbimg.com/og/ed/f/original/2015/12/10/lotus-exige_sport_350_2016_11.jpg" title="Lotus Exige Sport 350 (Foto: Divulgação)" width="620" /><label class="foto-legenda">Lotus Exige Sport 350 (Foto: Divulga&ccedil;&atilde;o)</label></div>
 <p>
 &nbsp;</p>
 <p>
 &nbsp;</p>
 <p>
 &nbsp;</p>
 <p>
 &nbsp;</p>
 <p>
 &nbsp;</p>
 <p>
 A gigante <a href="https://revistaautoesporte.globo.com/Noticias/noticia/2017/12/geely-anuncia-compra-de-82-da-divisao-de-caminhoes-da-volvo.html">chinesa Geely</a>, atual propriet&aacute;ria da Volvo e Lotus, anunciou um investimento bilion&aacute;rio na marca brit&acirc;nica com intuito de colocar a marca entre as mais bem sucedidas no segmento de carros esportivos de alto padr&atilde;o.</p>
 <div class="saibamais componente_materia expandido">
 <strong>saiba mais</strong>
 <ul>
 <li>
 <a href="https://revistaautoesporte.globo.com/Noticias/noticia/2017/12/geely-anuncia-compra-de-82-da-divisao-de-caminhoes-da-volvo.html">Geely anuncia compra de 8,2% da divis&atilde;o de caminh&otilde;es da Volvo</a></li>
 <li>
 <a href="https://revistaautoesporte.globo.com/Noticias/noticia/2017/05/dona-da-volvo-chinesa-geely-compra-lotus-e-parte-da-proton.html">Dona da Volvo, a chinesa Geely compra a Lotus e parte da Proton</a></li>
 </ul>
 </div>
 <p>
 &nbsp;</p>
 <p>
 H&aacute; pouco mais de um ano, a empresa chinesa comprou mais da metade dos direitos da Lotus em uma transa&ccedil;&atilde;o milion&aacute;ria e agora <strong>pretende aplicar cerca de 1,5 bilh&atilde;o de libras -&nbsp; o&nbsp; equivalente a quase US$ 2 bilh&otilde;es&nbsp;</strong>- com o objetivo de trazer a marca ao mesmo patamar de montadoras de luxo como Porsche e Ferrari.</p>
 <p>
 Apesar de ter sido comprada pela Geely, a brit&acirc;nica Lotus continua sediada na Inglaterra. Est&aacute; nos planos desse investimento <strong>abrir mais um centro de design no pa&iacute;s</strong>, na cidade de Coventry, al&eacute;m de<strong> inaugurar uma nova f&aacute;brica</strong> na cidade de Hethel e contratar 200 novos engenheiros.</p>
 <p>
 <span style="font-size: 15.12px; letter-spacing: -0.3024px;">No final do ano passado, a Geely tamb&eacute;m se tornou a <a href="https://revistaautoesporte.globo.com/Noticias/noticia/2017/12/geely-anuncia-compra-de-82-da-divisao-de-caminhoes-da-volvo.html">maior acionista da reparti&ccedil;&atilde;o de caminh&otilde;es da Volvo</a>, com a compra de mais de 8% da empresa. Isso sem mencionar o fato de que o chin&ecirc;s Li Shufu, dono do grupo,<a href="https://revistaautoesporte.globo.com/Noticias/noticia/2018/02/bilionario-chines-dono-da-geely-se-torna-o-maior-acionista-da-daimler.html"> tornou-se tamb&eacute;m o maior acionista da Daimler</a>, detentora da Mercedes-Benz.&nbsp;</span><span style="font-size: 15.12px; letter-spacing: -0.3024px;">Recentemente, o grupo tamb&eacute;m comprou as a&ccedil;&otilde;es da empresa respons&aacute;vel pelo primeiro projeto de carro voador, a norte-americana Terrafugia.</span></p>
 <p>
 <span style="font-size: 15.12px; letter-spacing: -0.3024px;">Atualmente, a <strong>Lotus possui apenas 3 carros em produ&ccedil;&atilde;o no mercado</strong>: o Elise, Exige e Evora, todos antigos e sem muitas atualiza&ccedil;&otilde;es com o passar dos anos. J&aacute; a Geely, d</span><span style="font-size: 15.12px; letter-spacing: -0.3024px;">epois de dois anos de emplacamentos m&iacute;nimos, fez as malas e partiu do Brasil em 2016.</span></p>
 <div class="saibamais componente_materia expandido">
 <strong>saiba mais</strong>
 <ul>
 <li>
 <a href="https://revistaautoesporte.globo.com/Classicos/noticia/2013/04/classico-do-dia-lotus-omega.html">CL&Aacute;SSICO DO DIA: LOTUS OMEGA</a></li>
 </ul>
 </div>
 <p>
 &nbsp;</p>
]]>
</description>
<link>
https://revistaautoesporte.globo.com/Noticias/noticia/2018/08/dona-da-volvo-chinesa-geely-anuncia-investimento-de-us-2-bilhoes-na-lotus.html
</link>
<dc:creator>Da redação de Auto Esporte</dc:creator>
<guid>2711960</guid>
</item>
<item>
<title>
<![CDATA[
Suzuki Vitara é reestilizado e deve chegar aqui até 2019
]]>
</title>
<description>
<![CDATA[
<div class="foto componente_materia midia-largura-620">
 <img alt="As luzes de rodagem diurna agora se estendem pelo para-choque do Vitara (Foto: Divulgação)" height="413" id="288829" src="https://s2.glbimg.com/eIQt8eTxxvp2UK_0RDicXX2RHZU=/620x413/e.glbimg.com/og/ed/f/original/2018/08/09/vitaraperfil.jpg" title="As luzes de rodagem diurna agora se estendem pelo para-choque do Vitara (Foto: Divulgação)" width="620" /><label class="foto-legenda">As luzes de rodagem diurna agora se estendem pelo para-choque do Vitara (Foto: Divulga&ccedil;&atilde;o)</label></div>
 <p>
 &nbsp;</p>
 <p>
 O <a href="https://revistaautoesporte.globo.com/Noticias/noticia/2016/10/suzuki-vitara-chega-por-precos-partir-de-r-83990.html">Suzuki Vitara</a> passou por uma reestiliza&ccedil;&atilde;o no exterior. <a href="https://revistaautoesporte.globo.com/Noticias/noticia/2017/08/suzuki-vitara-flagrado-com-mudancas-leves-no-visual.html">Conforme apontavam os flagras</a>, os retoques foram pequenos, mudan&ccedil;as que serviram para dar uma modernizada na quarta gera&ccedil;&atilde;o, lan&ccedil;ada originalmente em 2015. Os retoques de estilo e tecnologia ainda v&atilde;o demorar um pouco a chegar ao Brasil: n&atilde;o h&aacute; data definida para o desembarque do crossover repaginado, por&eacute;m, a chegada &eacute; esperada at&eacute; o in&iacute;cio de 2019. Vale lembrar que a produ&ccedil;&atilde;o nacional do Vitara ainda passa por estudos, algo que poderia ampliar as vendas atuais - foram 1.124 unidades neste ano (at&eacute; o fechamento de julho).</p>
 <div class="saibamais componente_materia expandido">
 <strong>saiba mais</strong>
 <ul>
 <li>
 <a href="https://revistaautoesporte.globo.com/Analises/noticia/2016/10/teste-suzuki-vitara-4sport-14-turbo.html">TESTE: SUZUKI VITARA 1.4 TURBO ANDA FORTE COMO O VW GOLF E &Eacute; ECON&Ocirc;MICO</a></li>
 <li>
 <a href="https://revistaautoesporte.globo.com/Noticias/noticia/2018/08/suzuki-jimny-ganha-edicao-especial-por-r-85990.html">VERS&Atilde;O ESPECIAL: SUZUKI JIMNY GANHA S&Eacute;RIE ESPECIAL POR R$ 85.990</a></li>
 <li>
 <a href="https://revistaautoesporte.globo.com/Noticias/noticia/2018/07/cinco-coisas-sobre-o-novo-suzuki-jimny.html">O QUE MUDOU:&nbsp;CINCO COISAS QUE VOC&Ecirc; DEVE SABER SOBRE O NOVO SUZUKI JIMNY</a></li>
 </ul>
 </div>
 <p>
 &nbsp;</p>
 <p>
 <br />
 O crossover compacto adotou elementos cromados na grade e tamb&eacute;m enormes leds de rodagem diurna no para-choque dianteiro, enquanto o traseiro ganhou uma esp&eacute;cie de defletor. Se os far&oacute;is ganharam apenas m&aacute;scaras, as lanternas passaram a ostentar filetes de leds, mas sem altera&ccedil;&otilde;es no recorte das pe&ccedil;as.</p>
 <div class="foto componente_materia midia-largura-620">
 <img alt="O motor 1.6 aspirado foi substituído pelo novo 1.0 turbo em alguns mercados (Foto: Divulgação)" height="413" id="288834" src="https://s2.glbimg.com/LrZSRAZB49x_js67YYiIvltKuys=/620x413/e.glbimg.com/og/ed/f/original/2018/08/09/vitaraestrada.jpg" title="O motor 1.6 aspirado foi substituído pelo novo 1.0 turbo em alguns mercados (Foto: Divulgação)" width="620" /><label class="foto-legenda">O motor 1.6 aspirado foi substitu&iacute;do pelo novo 1.0 turbo em alguns mercados (Foto: Divulga&ccedil;&atilde;o)</label></div>
 <p>
 &nbsp;</p>
 <p>
 Al&eacute;m das mudan&ccedil;as de estilo, o crossover tamb&eacute;m ganhou altera&ccedil;&otilde;es mec&acirc;nicas. Em alguns mercados, o Vitara renovado n&atilde;o tem mais a op&ccedil;&atilde;o de motor 1.6 aspirado de 126 cv, substitu&iacute;do pelo novo 1.0 turbo de tr&ecirc;s cilindros Boosterjet de 111 cv, menos potente, por&eacute;m, com mais torque e que pode ser associado ao sistema de tra&ccedil;&atilde;o integral Allgrip. O 1.4 Boosterjet de 140 cv continua a ser a op&ccedil;&atilde;o mais forte.</p>
 <div class="youtube componente_materia">
 <object height="400" width="620"><param name="movie" value="https://www.youtube.com/v/yayVa2aPGho" /><param name="allowFullScreen" value="true" /><param name="allowscriptaccess" value="always" /><embed allowfullscreen="true" allowscriptaccess="always" height="400" src="https://www.youtube.com/v/yayVa2aPGho" type="application/x-shockwave-flash" width="620"></embed></object></div>
 <p>
 Antes criticado por usar apenas materiais r&iacute;gidos ao toque, o acabamento foi igualmente melhorado e o painel superior passou a utilizar revestimento macio. O quadro de instrumentos tamb&eacute;m adotou novo desenho e instrumento digital colorido.</p>
 <div class="foto componente_materia midia-largura-620">
 <img alt="Lanternas do Vitara adotaram filetes de leds (Foto: Divulgação)" height="413" id="288831" src="https://s2.glbimg.com/UA-CfXwA3crcvGYRYGAWM_AEmJE=/620x413/e.glbimg.com/og/ed/f/original/2018/08/09/lanternavitara.jpg" title="Lanternas do Vitara adotaram filetes de leds (Foto: Divulgação)" width="620" /><label class="foto-legenda">Lanternas do Vitara adotaram filetes de leds (Foto: Divulga&ccedil;&atilde;o)</label></div>
 <p>
 &nbsp;</p>
 <p>
 Por sua vez, o pacote de itens tamb&eacute;m foi atualizado e passou a contar com aviso de manuten&ccedil;&atilde;o de faixa, reconhecimento autom&aacute;tico de placas, sensor de ponto-cego e alerta de tr&aacute;fego cruzado.</p>
 <div class="foto componente_materia midia-largura-620">
 <img alt="Quadro de instrumentos do Vitara tem nova telinha colorida (Foto: Divulgação)" height="413" id="288832" src="https://s2.glbimg.com/_v0XhimH-oappJC2z5byOor3w9g=/620x413/e.glbimg.com/og/ed/f/original/2018/08/09/quadrovitara.jpg" title="Quadro de instrumentos do Vitara tem nova telinha colorida (Foto: Divulgação)" width="620" /><label class="foto-legenda">Quadro de instrumentos do Vitara tem nova telinha colorida (Foto: Divulga&ccedil;&atilde;o)</label></div>
 <p>
 &nbsp;</p>
]]>
</description>
<link>
https://revistaautoesporte.globo.com/Noticias/noticia/2018/08/suzuki-vitara-e-reestilizado-e-deve-chegar-aqui-ate-2019.html
</link>
<dc:creator>Da redação de Auto Esporte</dc:creator>
<guid>2712766</guid>
</item>
<item>
<title>
<![CDATA[ Levis Motorcycles ressurge com moto Café Racer V6 ]]>
</title>
<description>
<![CDATA[
<div class="foto componente_materia midia-largura-620">
 <img alt="Levis Motorcycles - Café Racer V6 (Foto: divulgação)" height="349" id="288773" src="https://s2.glbimg.com/NUQ4JHzhhcu6o1xTrNRQ1YVuX80=/e.glbimg.com/og/ed/f/original/2018/08/09/levis-motorcycles-2018-v6-cafe-racer-1.jpg" title="Levis Motorcycles - Café Racer V6 (Foto: divulgação)" width="620" /><label class="foto-legenda">Levis Motorcycles - Caf&eacute; Racer V6 (Foto: divulga&ccedil;&atilde;o)</label></div>
 <p>
 &nbsp;</p>
 <p>
 A &uacute;ltima vez que <strong>Levis</strong> produziu uma moto foi em <strong>1938</strong>, tr&ecirc;s anos antes fechar as portas de sua f&aacute;brica. Agora, oitenta anos depois, a marca brit&acirc;nica anuncia que ir&aacute; lan&ccedil;ar uma motocicleta estilo caf&eacute; racer, com <strong>motor V6</strong>, que havia sido projetado para um carro! Como era de se esperar, a moto atual traz um visual muito mais imponente e inovador do que antes, e tudo para que essa bela m&aacute;quina pudesse estampar novamente o logotipo da ic&ocirc;nica marca inglesa. Contudo, a&nbsp;<strong>Caf&eacute; Racer V6 2018</strong>, como est&aacute; sendo chamado o prot&oacute;tipo at&eacute; o momento, s&oacute; tem previs&atilde;o de lan&ccedil;amento para <strong>2020</strong>.</p>
 <div class="saibamais componente_materia expandido">
 <strong>saiba mais</strong>
 <ul>
 <li>
 <a href="https://revistaautoesporte.globo.com/Noticias/noticia/2018/07/harley-davidson-vai-lancar-motos-eletricas-e-ate-uma-inedita-aventureira-ate-2022.html">Harley-Davidson vai lan&ccedil;ar motos el&eacute;tricas e at&eacute; uma in&eacute;dita aventureira at&eacute; 2022</a></li>
 <li>
 <a href="https://revistaautoesporte.globo.com/Noticias/noticia/2018/07/harley-davidson-divulga-vencedor-do-concurso-battle-kings-2018.html">Harley-Davidson divulga vencedor do concurso &quot;Battle of the Kings 2018&quot;</a></li>
 <li>
 <a href="https://revistaautoesporte.globo.com/Noticias/noticia/2018/07/akira-completa-30-anos-e-ainda-gera-replicas-da-moto-de-kaneda.html">Akira completa 30 anos e ainda gera r&eacute;plicas da moto de Kaneda</a></li>
 <li>
 <a href="https://revistaautoesporte.globo.com/Noticias/noticia/2018/08/husqvarna-inaugura-revenda-de-motos-100-exclusiva-no-brasil.html">Husqvarna inaugura revenda de motos 100% exclusiva no Brasil</a></li>
 </ul>
 </div>
 <p>
 &nbsp;</p>
 <p>
 Os desenvolvedores do projeto escolheram uma motoriza&ccedil;&atilde;o com arquitetura modular que permitisse optar por propulsores V2, V4, V6 ou at&eacute; um V8 para equip&aacute;-la. Mas quando a moto foi produzida, em julho de 2017, os engenheiros escolheram um <strong>V6 de 1.200 cc longitudinal, refrigerado a l&iacute;quido capaz de produzir 120 cv e 12,2 kgfm</strong>. O c&acirc;mbio de seis velocidades tem sexta marcha no estilo overdrive, que dever&aacute; privilegiar o consumo quando em velocidade de cruzeiro quando o ve&iacute;culo ganhar vida.</p>
 <div class="foto componente_materia midia-largura-620">
 <img alt="Levis Motorcycles - Café Racer V6 (Foto: divulgação)" height="413" id="288775" src="https://s2.glbimg.com/nQWL6CjUZw0BQfxbNguG5dn1VWU=/620x413/e.glbimg.com/og/ed/f/original/2018/08/09/levis-motorcycles-2018-v6-cafe-racer-5.jpg" title="Levis Motorcycles - Café Racer V6 (Foto: divulgação)" width="620" /><label class="foto-legenda">Levis Motorcycles - Caf&eacute; Racer V6 (Foto: divulga&ccedil;&atilde;o)</label></div>
 <p>
 &nbsp;</p>
 <p>
 O quadro foi constru&iacute;do com tubos de a&ccedil;o inox, <strong>enquanto a suspens&atilde;o dianteira &eacute; do tipo Hossack</strong> (estrutura com articula&ccedil;&atilde;o vertical e de dire&ccedil;&atilde;o semelhante &agrave;s encontradas at&eacute; em alguns carros de corrida). J&aacute; a suspens&atilde;o traseira &eacute; do tipo monoamortecida. Ambos os <strong>amortecedores s&atilde;o ajust&aacute;veis</strong> e sob medida, fabricados especialmente para a motocicleta.</p>
 <div class="foto componente_materia midia-largura-620">
 <img alt="Levis Motorcycles - Café Racer V6 (Foto: divulgação)" height="413" id="288778" src="https://s2.glbimg.com/PNR02Jt8bFL_s5YOjAyaRKUcwS0=/620x413/e.glbimg.com/og/ed/f/original/2018/08/09/levis-motorcycles-2018-v6-cafe-racer-7.jpg" title="Levis Motorcycles - Café Racer V6 (Foto: divulgação)" width="620" /><label class="foto-legenda">Levis Motorcycles - Caf&eacute; Racer V6 (Foto: divulga&ccedil;&atilde;o)</label></div>
 <p>
 &nbsp;</p>
 <p>
 Al&eacute;m da estrutura principal, a Levis fabrica tamb&eacute;m outros elementos como o garfo, o farol, o guid&atilde;o, os controles manuais, os discos de freios, as caixas de engrenagens e as rodas (<strong>usinadas a partir de blocos s&oacute;lidos de alum&iacute;nio</strong>). E a montadora n&atilde;o para por a&iacute;. Em setembro, junto com a Caf&eacute; Racer tamb&eacute;m ser&aacute; apresentada uma <strong>Ultra Roadster</strong>&nbsp;no evento &ldquo;<strong>Goodwood Revival</strong>&rdquo;, no Reino Unido. E j&aacute; existe uma expectativa de que na ocasi&atilde;o seja apresentada a vers&atilde;o definitiva da Caf&eacute; Racer.</p>
 <div class="foto componente_materia midia-largura-620">
 <img alt="Levis Motorcycles - Café Racer V6 (Foto: divulgação)" height="413" id="288776" src="https://s2.glbimg.com/_Sryos6Knr8S4uFvSgdMKLNLrF4=/620x413/e.glbimg.com/og/ed/f/original/2018/08/09/levis-motorcycles-2018-v6-cafe-racer-6.jpg" title="Levis Motorcycles - Café Racer V6 (Foto: divulgação)" width="620" /><label class="foto-legenda">Levis Motorcycles - Caf&eacute; Racer V6 (Foto: divulga&ccedil;&atilde;o)</label></div>
 <p>
 &nbsp;</p>
 <p>
 Ao todo, ser&atilde;o cinco motocicletas V6 no lineup da Levis, entre elas duas esportivas. E s&oacute; ent&atilde;o chegar&aacute; a vez de criar uma duas rodas equipada com <strong>um motor V10 de 2.000 cc</strong>. Contudo, o plano da montadora &eacute; lan&ccedil;ar todos os modelos s&oacute; mesmo em 2020, ano em que se comemora o anivers&aacute;rio de <strong>100 anos da vit&oacute;ria da Levis em Isle of Man em 1920</strong>. Segundo a montadora, o certo at&eacute; agora &eacute; que quando chegar ao mercado, a Caf&eacute; Racer V6 ir&aacute; custar <strong>102 mil libras</strong>, algo como <strong>R$ 498 mil</strong>, sem os impostos.</p>
 <div class="foto componente_materia midia-largura-620">
 <img alt="Levis Motorcycles - Café Racer V6 (Foto: divulgação)" height="413" id="288779" src="https://s2.glbimg.com/TEbQPTXyBfz0ysvOeoHPFTUZmYs=/620x413/e.glbimg.com/og/ed/f/original/2018/08/09/levis-motorcycles-2018-v6-cafe-racer-8.jpg" title="Levis Motorcycles - Café Racer V6 (Foto: divulgação)" width="620" /><label class="foto-legenda">Levis Motorcycles - Caf&eacute; Racer V6 (Foto: divulga&ccedil;&atilde;o)</label></div>
 <p>
 &nbsp;</p>
 <p>
 <strong>Hist&oacute;ria</strong><br />
 As motos Levis foram l&iacute;deres de mercado enquanto permaneceram em linha durante os anos de <strong>1911 e 1941</strong>. Primeiro, as inglesas fabricada pela <strong>Butterfields</strong> eram fabricadas apenas com motores dois tempos. Mas, a partir de <strong>1928</strong> j&aacute; come&ccedil;ava a sair da linha de produ&ccedil;&atilde;o brit&acirc;nica os primeiros modelos com propulsores de quatro tempos.</p>
 <div class="foto componente_materia midia-largura-620">
 <img alt="Levis Motorcycle história (Foto: divulgação)" height="413" id="288782" src="https://s2.glbimg.com/JnZhO9fIkucz45jZHNeNrCyA2MQ=/620x413/e.glbimg.com/og/ed/f/original/2018/08/09/levis-1922-2708-1-1.jpg" title="Levis Motorcycle história (Foto: divulgação)" width="620" /><label class="foto-legenda">Levis Motorcycle hist&oacute;ria (Foto: divulga&ccedil;&atilde;o)</label></div>
 <p>
 &nbsp;</p>
 <p>
 As motocicletas ca&iacute;ram no gosto popular por serem <strong>leves e f&aacute;ceis de manejar</strong>. Ainda assim, tinham motor grande e forte o suficiente para levar um passageiro. Al&eacute;m disso, eram equipamentos confi&aacute;veis e relativamente de baixa manuten&ccedil;&atilde;o e f&aacute;ceis o bastante para qualquer novato operar.</p>
 <p>
 Ao longo da hist&oacute;ria, a Levis construiu m&aacute;quinas <strong>monocil&iacute;ndricas de tricil&iacute;ndricas</strong>, de esportivas a off-roads, que chegaram a emoldurar motores de <strong>598 cc.</strong>&nbsp;Como a motocross pilotada pelo lend&aacute;rio piloto <strong>Bob Foster</strong>, que ganhou fama depois de vencer muitas provas com a seiscentas de dois tempos da marca inglesa.&nbsp;Mas a crise causada pelos anos de Segunda Guerra Mundial obrigou a fabricante a <strong>fechar as suas portas</strong>.&nbsp;<br />
 <br />
 Em 2016, o empres&aacute;rio e inventor <strong>Phil Bevan</strong> a id&eacute;ia de reinventar uma Levis a partir do zero. Seria uma moto equipada com um <strong>motor V10 de 2 litros</strong>, que havia sido desenvolvido para o carro <strong>Connaught Type D GT,</strong> em 2004. E ent&atilde;o o empreendedor incunbiu o designer <strong>Steve Kirk</strong> para a miss&atilde;o. Inicialmente, o plano era fazer apenas um prot&oacute;tipo. Mas, depois de revelar o design para os amigos, o interesse e o entusiasmo foram tamanhos que Bevan decidiu colocar o projeto na linha de produ&ccedil;&atilde;o. E assim a marca Levis renasceu.</p>
 <div class="foto componente_materia midia-largura-620">
 <img alt="Levis Motorcycle história (Foto: divulgação)" height="151" id="288784" src="https://s2.glbimg.com/QWq116t0MFa4uaRnSqR4Dt_VYws=/e.glbimg.com/og/ed/f/original/2018/08/09/levis-2.png" title="Levis Motorcycle história (Foto: divulgação)" width="620" /><label class="foto-legenda">Levis Motorcycle hist&oacute;ria (Foto: divulga&ccedil;&atilde;o)</label></div>
 <p>
 &nbsp;</p>
]]>
</description>
<link>
https://revistaautoesporte.globo.com/Noticias/noticia/2018/08/levis-motorcycles-ressurge-com-moto-cafe-racer-v6.html
</link>
<dc:creator>Da redação de Auto Esporte</dc:creator>
<guid>2711655</guid>
</item>
<item>
<title>
<![CDATA[
Ford comemora a marca de 10 milhões de Mustangs produzidos
]]>
</title>
<description>
<![CDATA[
<div class="foto componente_materia midia-largura-620">
 <img alt="Ford Mustang 10 million (Foto: divulgação)" height="349" id="288742" src="https://s2.glbimg.com/54BjYR5g2PobtSA9eSvz3TXMuYE=/e.glbimg.com/og/ed/f/original/2018/08/09/mustang-10-milhoes.jpg" title="Ford Mustang 10 million (Foto: divulgação)" width="620" /><label class="foto-legenda">Ford Mustang 10 million (Foto: divulga&ccedil;&atilde;o)</label></div>
 <p>
 &nbsp;</p>
 <p>
 A <a href="https://revistaautoesporte.globo.com/carros/ford/">Ford</a> atingiu a marca hist&oacute;rica de <strong>10 milh&otilde;es</strong> de <a href="https://revistaautoesporte.globo.com/testes/noticia/2018/03/teste-ford-mustang-gt-premium-50-v8.html">Mustang</a>s&nbsp;produzidos, nessa quarta (08), em uma f&aacute;brica de Detroit, nos Estados Unidos. O acontecimento foi celebrado com uma grande festa e um desfile na sede de Michigan, que contou ainda com a presen&ccedil;a de 51 jatos de combate hom&ocirc;nimos do carro.</p>
 <div class="saibamais componente_materia expandido">
 <strong>saiba mais</strong>
 <ul>
 <li>
 <a href="https://revistaautoesporte.globo.com/testes/noticia/2018/03/teste-ford-mustang-gt-premium-50-v8.html">Teste: Ford Mustang GT Premium 5.0 V8</a></li>
 <li>
 <a href="https://revistaautoesporte.globo.com/testes/noticia/2018/04/comparativo-ford-mustang-gt-premium-enfrenta-chevrolet-camaro-ss.html">Comparativo: Ford Mustang GT Premium enfrenta Chevrolet Camaro SS</a></li>
 <li>
 <a href="https://revistaautoesporte.globo.com/Noticias/noticia/2018/04/ford-lanca-edicao-limitada-do-mustang-cobra-jet-o-mais-potente-e-rapido-ja-oferecido-pela-marca.html">Ford lan&ccedil;a edi&ccedil;&atilde;o limitada do Mustang Cobra Jet, o mais potente e r&aacute;pido j&aacute; feito pela marca</a></li>
 </ul>
 </div>
 <p>
 &nbsp;</p>
 <p>
 A ag&ecirc;ncia France Presse (<strong>AFP</strong>) lembra que o momento &eacute; considerado chave para a Ford, porque a montadora aposta no grande apelo do esportivo para a aumentar sua participa&ccedil;&atilde;o no mercado global. Apesar das vendas do Mustang estarem em decl&iacute;nio nos Estados Unidos, sua comercializa&ccedil;&atilde;o est&aacute; crescendo no exterior.</p>
 <div class="foto componente_materia midia-largura-620">
 <img alt="Ford Mustang 10 million (Foto: divulgação)" height="300" id="288743" src="https://s2.glbimg.com/BcnwR6N6AybjLFMo3NP5rqP7w_c=/620x300/e.glbimg.com/og/ed/f/original/2018/08/09/xdhf27565.jpg.pagespeed.ic.x_87ceinhw.jpg" title="Ford Mustang 10 million (Foto: divulgação)" width="620" /><label class="foto-legenda">Ford Mustang 10 million (Foto: divulga&ccedil;&atilde;o)</label></div>
 <p>
 &nbsp;</p>
 <p>
 &quot;O Mustang &eacute; o campe&atilde;o esportivo mais vendido na Alemanha, assim como nos Estados Unidos&quot;, afirmou <strong>Jim Hackett</strong>, presidente-executivo da montadora, em declara&ccedil;&otilde;es aos participantes reunidos naquela sede. O 10&ordm; milion&eacute;simo ve&iacute;culo foi pintado com o mesmo &quot;Wimbledon White&quot;, uma tonalidade de branco, como o primeiro que saiu da linha de montagem no ano de 1964.</p>
 <p>
 Como refer&ecirc;ncia, o Mustang fez sua primeira apari&ccedil;&atilde;o em 1964 em uma cena de persegui&ccedil;&atilde;o com James Bond de Sean Connery em &quot;<strong>Goldfinger</strong>&quot;. Depois, apareceu no filme franc&ecirc;s de 1966 &quot;<strong>A Man and a Woman</strong>&quot;, de Claude Lelouch. E Wilson Pickett imortalizou o esportivo em &quot;<strong>Mustang Sally</strong>&quot;, em um cl&aacute;ssico de ritmo e blues de 1966. Enquanto o astro americano Steve McQueen pilotou um belo exemplar no thriller de 1968, &quot;<strong>Bullitt</strong>&quot;.</p>
 <div class="foto componente_materia midia-largura-620">
 <img alt="Ford Mustang 10 million (Foto: divulgação)" height="388" id="288741" src="https://s2.glbimg.com/uqSAYO5XsGdzOU8I81UJzYoAWtY=/e.glbimg.com/og/ed/f/original/2018/08/09/mustang.jpg" title="Ford Mustang 10 million (Foto: divulgação)" width="620" /><label class="foto-legenda">Ford Mustang 10 million (Foto: divulga&ccedil;&atilde;o)</label></div>
 <p>
 &nbsp;</p>
 <p>
 Segundo a Ford, desde que a fabricante come&ccedil;ou a exportar Mustangs, em 2015, o esportivo tornou-se o cup&ecirc; esportivo mais vendido do mundo. O chefe para os mercados globais da marca, <strong>Jim Farley</strong>, comentou no evento comemorativo que o maior revendedor do mundo est&aacute; em Estocolmo, na Su&eacute;cia. &ldquo;Agora voc&ecirc; v&ecirc; os Mustangs nas ruas de Londres e tamb&eacute;m v&ecirc; Mustangs em Pequim&quot;, disse Farley aos funcion&aacute;rios da f&aacute;brica.</p>
 <p>
 Hoje em sua sexta gera&ccedil;&atilde;o, o <strong>Mustang GT Premium</strong> &eacute; vendido no Brasil com um motor 5.0 V8 com 466 cv e 56,7 kgfm e c&acirc;mbio autom&aacute;tico de dez marchas, com tra&ccedil;&atilde;o traseira e dire&ccedil;&atilde;o el&eacute;trica. O pacote inclui ainda, entre outros mimos,&nbsp;<strong>central Sync3</strong> com tela sens&iacute;vel ao toque de oito polegadas compat&iacute;vel com <strong>Android</strong> e <strong>Carplay</strong>, sistema de som com <strong>390 Watts</strong>, freios da marca Brembo e rodas de liga de <strong>19 polegadas</strong>. O pre&ccedil;o do sonho americano &eacute; a partir de <strong>R$299.900</strong>.</p>
 <div class="foto componente_materia midia-largura-640">
 <img alt="Mustang (Foto: )" height="399" id="269809" src="https://s2.glbimg.com/2tOR0lxZ2kglpTDyvBDGd24QAVo=/e.glbimg.com/og/ed/f/original/2018/03/28/m6_HXMBmsS.jpg" title="Mustang (Foto: )" width="640" /><label class="foto-legenda">Mustang (Foto: )</label></div>
 <p>
 &nbsp;</p>
]]>
</description>
<link>
https://revistaautoesporte.globo.com/Noticias/noticia/2018/08/ford-comemora-marca-de-10-milhoes-de-mustangs-produzidos.html
</link>
<dc:creator>Da redação de Auto Esporte</dc:creator>
<guid>2710510</guid>
</item>
<item>
<title>
<![CDATA[ Como evitar os danos da maresia no seu carro? ]]>
</title>
<description>
<![CDATA[
<div class="foto componente_materia midia-largura-640">
 <img alt="Serviços (Foto: )" height="579" id="286416" src="https://s2.glbimg.com/cQwFhOJoWLNClu1OsYOqgcaMiUE=/e.glbimg.com/og/ed/f/original/2018/07/29/s4.jpg" title="Serviços (Foto: )" width="640" /></div>
 <p>
 &nbsp;</p>
 <p>
 Praia, sol e &aacute;gua fresca. Essa combina&ccedil;&atilde;o, que costuma atrair milh&otilde;es de pessoas ao litoral em fins de semana e feriados, pode n&atilde;o fazer bem ao seu carro. <strong>Manchas na pintura e nos vidros, corros&atilde;o de pe&ccedil;as met&aacute;licas e desgaste das borrachas s&atilde;o alguns dos efeitos da maresia.</strong> &quot;Trata-se de uma n&eacute;voa ou aerossol de pequenas gotas, formada pela a&ccedil;&atilde;o do vento e pela movimenta&ccedil;&atilde;o e arrebenta&ccedil;&atilde;o da &aacute;gua do mar em rochedos ou na praia&quot;, explica Idalina Vieira Aoki, respons&aacute;vel pelo Laborat&oacute;rio de Eletroqu&iacute;mica e Corros&atilde;o da Poli-USP. Essas got&iacute;culas s&atilde;o levadas pelo vento e se depositam sobre superf&iacute;cies. &quot;Com temperaturas maiores, a &aacute;gua evapora e sobra uma camada de sal. Por isso, aparecem as manchas esbranqui&ccedil;adas na pintura e nos vidros dos autom&oacute;veis.&quot;</p>
 <div class="saibamais componente_materia expandido">
 <strong>saiba mais</strong>
 <ul>
 <li>
 <a href="https://revistaautoesporte.globo.com/Servico/noticia/2018/04/9-dicas-para-cuidar-da-manutencao-do-motor-do-seu-carro.html">9 DICAS PARA CUIDAR DA MANUTEN&Ccedil;&Atilde;O DO MOTOR DO SEU CARRO</a></li>
 <li>
 <a href="https://revistaautoesporte.globo.com/Noticias/noticia/2017/04/13-coisas-que-danificam-pintura-do-carro.html">13 COISAS QUE DANIFICAM A PINTURA DO CARRO</a></li>
 <li>
 <a href="https://revistaautoesporte.globo.com/Noticias/noticia/2018/05/diferencas-entre-pintura-solida-metalizada-e-perolizada.html">AS DIFEREN&Ccedil;AS ENTRE PINTURA S&Oacute;LIDA, METALIZADA E PEROLIZADA</a></li>
 <li>
 <a href="https://revistaautoesporte.globo.com/Servico/noticia/2018/05/martelinho-de-ouro-quando-vale-pena.html">MARTELINHO DE OURO: QUANDO VALE A PENA?</a></li>
 <li>
 <a href="https://revistaautoesporte.globo.com/Servico/noticia/2018/05/como-cuidar-da-eletronica-do-seu-carro.html">COMO CUIDAR DA ELETR&Ocirc;NICA DO SEU CARRO</a></li>
 </ul>
 </div>
 <p>
 &nbsp;</p>
 <p>
 Segundo Idalina, essas manchas podem ser removidas por meio de uma simples lavagem com &aacute;gua de torneira. Por isso, a recomenda&ccedil;&atilde;o &eacute; lavar o ve&iacute;culo com a maior frequ&ecirc;ncia poss&iacute;vel. Por&eacute;m, caso uma ducha n&atilde;o resolva o problema, uma cera limpadora poder&aacute; ajudar. &quot;Existem v&aacute;rias op&ccedil;&otilde;es no mercado; as mais f&aacute;ceis de ser usadas s&atilde;o as l&iacute;quidas&quot;, conta Jun Moreira, gerente do centro de est&eacute;tica automotiva MasterCleaner. &quot;Usando um pano ou aplicador de microfibra, fa&ccedil;a movimentos horizontais e verticais e espalhe o produto sobre toda a pintura. Assim, as manchas sair&atilde;o facilmente&quot;, garante Moreira.</p>
 <p>
 Mas se cuidados como esse n&atilde;o forem tomados, o problema poder&aacute; se agravar. &quot;Se esse sal fica muito tempo sobre a pintura, cria uma condi&ccedil;&atilde;o agressiva pela presen&ccedil;a de cloretos que vencem a prote&ccedil;&atilde;o dada pela tinta&quot;, explica Idalina. &quot;Logo aparecer&aacute; a ferrugem como produto da corros&atilde;o do a&ccedil;o da carroceria do carro.&quot;</p>
 <div class="componente_materia">
 <div class="intertitulo">
 PEL&Iacute;CULAS E SELANTES</div>
 </div>
 <p>
 Segundo Jun Moreira, com a aplica&ccedil;&atilde;o de selantes &eacute; poss&iacute;vel evitar problemas causados pela maresia na pintura. &quot;Existem produtos de diferentes qualidades. Hoje, a melhor prote&ccedil;&atilde;o contra a maresia para a pintura &eacute; a vitrifica&ccedil;&atilde;o&quot;, afirma o especialista. Por&eacute;m, &eacute; um processo caro, que custa em m&eacute;dia R$ 1 mil. A vitrifica&ccedil;&atilde;o cria uma pel&iacute;cula sobre o ve&iacute;culo que protege contra seiva de &aacute;rvores, fezes de p&aacute;ssaros e maresia. Sua dura&ccedil;&atilde;o &eacute; de tr&ecirc;s a cinco anos, dependendo do produto aplicado, com manuten&ccedil;&otilde;es peri&oacute;dicas a cada seis meses. Tamb&eacute;m existem selantes espec&iacute;ficos para borrachas, pl&aacute;sticos e vidros. &quot;Os que s&atilde;o &agrave; base de nano s&iacute;lica s&atilde;o mais eficientes&quot;, destaca.</p>
 <p>
 Outra possibilidade &eacute; usar uma capa sobre o ve&iacute;culo, mas essa alternativa exige uma s&eacute;rie de cuidados. &quot;A capa pode prevenir que uma grande quantidade de sal se deposite sobre a superf&iacute;cie exposta, mas ela precisa ser retirada com alguma frequ&ecirc;ncia para que o carro seja lavado&quot;, ressalta a professora da USP Idalina Vieira Aoki: &quot;Em um ve&iacute;culo que fique parado, num ambiente de alta umidade, esse recurso pode piorar a situa&ccedil;&atilde;o, porque a corros&atilde;o vai ocorrer sob a fresta formada entre a capa e a pintura&quot;.</p>
 <div class="componente_materia">
 <div class="intertitulo">
 OUTROS PROBLEMAS</div>
 </div>
 <p>
 Al&eacute;m da pintura e dos vidros, componentes met&aacute;licos do autom&oacute;vel podem ser afetados pela maresia. Entre eles, parafusos, conex&otilde;es, pe&ccedil;as de freio, suspens&atilde;o e escapamento, que podem enferrujar. &quot;Na maioria das vezes, &eacute; algo apenas superficial e n&atilde;o precisa de qualquer interven&ccedil;&atilde;o&quot;, diz o &quot;ca&ccedil;ador de carros&quot; Felipe Carvalho, que avalia e negocia a compra de ve&iacute;culos.</p>
 <p>
 Por problemas como esse, carros de regi&otilde;es litor&acirc;neas tendem a valer menos na hora da revenda. &quot;Isso muitas vezes s&oacute; fica claro na negocia&ccedil;&atilde;o e n&atilde;o no pre&ccedil;o pedido pelo dono&quot;, diz Carvalho. &quot;Eu mesmo tenho um certo preconceito, mas defendo que todo e qualquer carro deve ser avaliado de forma individual antes de ser dado o veredito. Minha experi&ecirc;ncia mostra que h&aacute; casos de carros bem cuidados por donos entusiastas, mesmo que eles morem na praia.&quot; Entretanto, o ca&ccedil;ador faz um alerta: &quot;Se o carro a ser avaliado for antigo, vejo poucas chances de fazer um bom neg&oacute;cio. Estou falando de nacionais dos anos 80 para baixo&quot;.</p>
 <p>
 J&aacute; os ve&iacute;culos mais novos passam por processos que garantem anos sem que apare&ccedil;am pontos de ferrugem. &quot;Isso livra os carros mais modernos do principal problema causado pela maresia&quot;, garante Carvalho. Al&eacute;m disso, os novos processos de pintura aumentaram a prote&ccedil;&atilde;o contra raios ultravioleta (UVA e UVB), o que evita que a pintura &quot;queime&quot; com o passar do tempo.</p>
 <div class="foto componente_materia midia-largura-640">
 <img alt="Serviços (Foto: )" height="517" id="286417" src="https://s2.glbimg.com/ZfMBSEb2ZPIaEk9GnT3sAu8o0XA=/e.glbimg.com/og/ed/f/original/2018/07/29/s2.jpg" title="Serviços (Foto: )" width="640" /></div>
 <p>
 &nbsp;</p>
 <div class="componente_materia">
 <div class="intertitulo">
 SAIBA COMO SE PREVENIR</div>
 </div>
 <p>
 <strong>Lave o carro semanalmente</strong><br />
 Se voc&ecirc; vive na praia ou vai passar um longo per&iacute;odo no litoral, &eacute; recomendado lavar o autom&oacute;vel ao menos uma vez por semana. J&aacute; quem vai curtir um fim de semana ou feriado &agrave; beira-mar, dever&aacute; levar o ve&iacute;culo para lavar assim que retornar. Em ambos os casos, &eacute; indicado encerar o carro mensalmente.</p>
 <p>
 <strong>Remova manchas com cera</strong><br />
 As manchas da maresia podem ser removidas com uma cera limpadora. As mais f&aacute;ceis de ser aplicadas s&atilde;o as l&iacute;quidas.</p>
 <p>
 <strong>Invista em selantes</strong><br />
 A vitrifica&ccedil;&atilde;o &eacute; uma boa prote&ccedil;&atilde;o contra a maresia para a pintura. Tamb&eacute;m existem selantes para os vidros, pl&aacute;sticos e borrachas &agrave; base de nano s&iacute;lica.</p>
 <p>
 <strong>Lixe a ferrugem</strong><br />
 Segundo Idalina, pequenos pontos de ferrugem podem ser removidos manualmente com uso de uma lixa grana 600 e aplica&ccedil;&atilde;o de tinta de reparo. Mas isso s&oacute; &eacute; indicado para pequenos pontos ou regi&otilde;es mais escondidas, uma vez que a pintura poder&aacute; ficar com tonalidade diferente do restante do ve&iacute;culo.</p>
 <p>
 <strong>Cuidado com as capas</strong><br />
 Ve&iacute;culos que ficam parados em ambientes de alta umidade com capa podem sofrer ainda mais com a maresia, pois a corros&atilde;o vai ocorrer sob o espa&ccedil;o formado entre a capa e a carroceria. Al&eacute;m disso, a a&ccedil;&atilde;o de colocar e tirar a capa muitas vezes pode riscar o carro.</p>
 <div class="foto componente_materia midia-largura-640">
 <img alt="Serviços (Foto: )" height="579" id="286416" src="https://s2.glbimg.com/cQwFhOJoWLNClu1OsYOqgcaMiUE=/e.glbimg.com/og/ed/f/original/2018/07/29/s4.jpg" title="Serviços (Foto: )" width="640" /></div>
 <p>
 &nbsp;</p>
]]>
</description>
<link>
https://revistaautoesporte.globo.com/Servico/noticia/2018/08/saiba-como-evitar-os-danos-da-maresia-no-seu-carro.html
</link>
<dc:creator>Da redação de Auto Esporte</dc:creator>
<guid>2710673</guid>
</item>
<item>
<title>
<![CDATA[
Honda Civic ganha câmbio automático de nove marchas e faz 24,4 km/l
]]>
</title>
<description>
<![CDATA[
<div class="foto componente_materia midia-largura-620">
 <img alt="Honda Civic Europeu (Foto: divulgação)" height="413" id="288666" src="https://s2.glbimg.com/q4yndd1j2fg_xPjiQVqPjAp0dw8=/620x413/e.glbimg.com/og/ed/f/original/2018/08/08/5_1.jpg" title="Honda Civic Europeu (Foto: divulgação)" width="620" /><label class="foto-legenda">Honda Civic Europeu (Foto: divulga&ccedil;&atilde;o)</label></div>
 <p>
 &nbsp;</p>
 <p>
 Que tal um <a href="https://revistaautoesporte.globo.com/testes/noticia/2018/02/honda-civic-qual-e-versao-que-mais-vale-pena.html">Honda Civic</a> capaz de fazer um consumo m&eacute;dio de 24,4 km/l? Essa &eacute; uma realidade, mas apenas na Europa, onde o modelo acaba de ganhar um novo c&acirc;mbio autom&aacute;tico de nove marchas para as vers&otilde;es equipadas com motor diesel <strong>1.6 i-DTEC</strong> de 122 cv a 4.000 rpm e 30,5 kgfm a 2.000 rpm.</p>
 <div class="saibamais componente_materia expandido">
 <strong>saiba mais</strong>
 <ul>
 <li>
 <a href="https://revistaautoesporte.globo.com/testes/noticia/2017/12/teste-honda-civic-si-2018.html">Testamos o novo Honda Civic SI</a></li>
 <li>
 <a href="https://revistaautoesporte.globo.com/testes/noticia/2018/06/comparativo-volkswagen-golf-gti-encara-o-honda-civic-si.html">Comparativo: Volkswagen Golg GTI encara Honda Civic Si</a></li>
 <li>
 <a href="https://revistaautoesporte.globo.com/Noticias/noticia/2018/07/usado-boa-compra-honda-civic-exr-20-20132014.html">Usado boa compra: Honda Civic EXR 2.0 2013/2014</a></li>
 <li>
 <a href="https://revistaautoesporte.globo.com/Classicos/noticia/2013/06/classico-do-dia-honda-civic-vti.html">Cl&aacute;ssico do dia: Honda Civic VTI</a></li>
 </ul>
 </div>
 <p>
 &nbsp;</p>
 <p>
 Em termos de acelera&ccedil;&atilde;o, o modelo vai de aos <strong>100 km/h</strong>, segundo a montadora, em <strong>11 segundos</strong>. E a velocidade m&aacute;xima &eacute; de <strong>200 km/h</strong>. O novo conjunto garante ainda uma emiss&atilde;o de poluentes de apenas 108 g/km de CO2 no sed&atilde; e de 109 g/km no hatch. M&eacute;dias menores do que antes.</p>
 <p>
 Al&eacute;m de estar dispon&iacute;vel para todas as carrocerias, sed&atilde;s de quatro portas e hatchback de cinco portas, esta &eacute; a primeira vez que uma combina&ccedil;&atilde;o de um propulsor a diesel e uma caixa autom&aacute;tica estar&aacute; dispon&iacute;vel em um Civic.</p>
 <div class="foto componente_materia midia-largura-620">
 <img alt="caixa de nove marchas honda civic diesel (europeu) (Foto: divulgação)" height="611" id="288662" src="https://s2.glbimg.com/lqLmiiavd2-xxCDobi7pA8qQ6jY=/e.glbimg.com/og/ed/f/original/2018/08/08/5_b5yz32L.jpg" title="caixa de nove marchas honda civic diesel (europeu) (Foto: divulgação)" width="620" /><label class="foto-legenda">Caixa de nove marchas Honda Civic diesel (europeu) (Foto: divulga&ccedil;&atilde;o)</label></div>
 <p>
 &nbsp;</p>
 <p>
 O novo sistema conta com uma transmiss&atilde;o que &eacute; capaz de pular as marchas para uma resposta r&aacute;pida, por exemplo, mudando diretamente da 9&ordf; para a 5&ordf; marcha ou da 7&ordf; para a 4&ordf; marcha, al&eacute;m de marchas para uma e duas marchas.</p>
 <div class="foto componente_materia midia-largura-620">
 <img alt="Motor do Honda Civic Europeu (Foto: divulgação)" height="413" id="288668" src="https://s2.glbimg.com/MQrz7KrxllZUKhtmbf2FHSxMIE4=/620x413/e.glbimg.com/og/ed/f/original/2018/08/08/5_3.jpg" title="Motor do Honda Civic Europeu (Foto: divulgação)" width="620" /><label class="foto-legenda">Motor do Honda Civic Europeu (Foto: divulga&ccedil;&atilde;o)</label></div>
 <p>
 &nbsp;</p>
 <p>
 J&aacute; o turbocompressor foi revisado e apresenta um design de bocal vari&aacute;vel altamente eficiente e velocidade de rota&ccedil;&atilde;o precisamente controlada por componentes eletr&ocirc;nicos, minimizando o atraso do turbo e fornecendo uma combina&ccedil;&atilde;o ideal de tra&ccedil;&atilde;o de baixa a m&eacute;dia faixa e desempenho de alta velocidade.</p>
 <p>
 A perda de energia do sistema &eacute; menor do que no <strong>i-DTEC</strong> anterior, gra&ccedil;as a um novo design do compressor. Todas essas atualiza&ccedil;&otilde;es contribuem para uma melhoria no consumo de combust&iacute;vel em compara&ccedil;&atilde;o com a unidade anterior.</p>
 <div class="foto componente_materia midia-largura-620">
 <img alt="Honda Civic Europeu (Foto: divulgação)" height="413" id="288667" src="https://s2.glbimg.com/bW5a56_hzhVl-IQ_8TX50a494C8=/620x413/e.glbimg.com/og/ed/f/original/2018/08/08/5_2.jpg" title="Honda Civic Europeu (Foto: divulgação)" width="620" /><label class="foto-legenda">Honda Civic Europeu (Foto: divulga&ccedil;&atilde;o)</label></div>
 <p>
 &nbsp;</p>
]]>
</description>
<link>
https://revistaautoesporte.globo.com/Noticias/noticia/2018/08/honda-civic-ganha-cambio-automatico-de-nove-marchas-e-faz-244-kml.html
</link>
<dc:creator>Da redação de Auto Esporte</dc:creator>
<guid>2707205</guid>
</item>
<item>
<title>
<![CDATA[ Toyota registra a nova geração do RAV4 no Brasil ]]>
</title>
<description>
<![CDATA[
<div class="foto componente_materia midia-largura-620">
 <img alt="Nova geração Toyota RAV4 (Foto: Divulgação)" height="400" id="http://edg2.admin.globoi.com/photo/3ffdde8f-29ec-4bb9-ae67-0ebfd0a488ff" src="https://s2.glbimg.com/nLVmmve5uLHpWAlGriYRfk4Ogpg=/e.glbimg.com/og/ed/f/original/2018/08/08/nova-geracao-toyota-rav4.png" title="Nova geração Toyota RAV4 (Foto: Divulgação)" width="620" /><label class="foto-legenda">Nova gera&ccedil;&atilde;o Toyota RAV4 (Foto: Divulga&ccedil;&atilde;o)</label></div>
 <p>
 A <a href="https://revistaautoesporte.globo.com/carros/toyota/">Toyota</a> registrou o desenho da quinta gera&ccedil;&atilde;o do <a href="https://revistaautoesporte.globo.com/Noticias/noticia/2018/03/toyota-revela-nova-geracao-do-rav4.html">RAV 4</a> no Brasil, como revelam as imagens publicadas nesta semana pelo <strong>Instituto Nacional da Propriedade Industrial</strong> (INPI). Entretanto, o SUV m&eacute;dio derivado do&nbsp;<a href="https://revistaautoesporte.globo.com/Noticias/noticia/2018/07/toyota-registra-painel-do-novo-corolla-no-brasil-lancamento-sera-em-2019.html">Corolla</a> ainda vai demorar a estrear por aqui &mdash; a previs&atilde;o &eacute; de que chegue apenas no <strong>segundo semestre do ano que vem</strong>. No exterior, as vendas come&ccedil;am no fim deste ano, e a vers&atilde;o h&iacute;brida ser&aacute; lan&ccedil;ada no in&iacute;cio de 2019.</p>
 <div class="saibamais componente_materia expandido">
 <strong>saiba mais</strong>
 <ul>
 <li>
 <a href="https://revistaautoesporte.globo.com/testes/noticia/2018/08/teste-toyota-rav4-tem-qualidades-mas-e-caro-pelo-que-entrega.html">Teste: Toyota RAV4 tem qualidades, mas &eacute; caro pelo que entrega</a></li>
 <li>
 <a href="https://revistaautoesporte.globo.com/Noticias/noticia/2018/03/toyota-revela-nova-geracao-do-rav4.html">Toyota revela nova gera&ccedil;&atilde;o do RAV4</a></li>
 <li>
 <a href="https://revistaautoesporte.globo.com/Noticias/noticia/2018/07/toyota-registra-painel-do-novo-corolla-no-brasil-lancamento-sera-em-2019.html">Toyota registra painel do novo Corolla no Brasil; lan&ccedil;amento ser&aacute; em 2019</a></li>
 <li>
 <a href="https://revistaautoesporte.globo.com/Videos/noticia/2018/06/video-toyota-prius-esta-na-hora-de-ter-um-carro-hibrido-no-brasil.html">V&iacute;deo: Toyota Prius - est&aacute; na hora de ter um carro h&iacute;brido no Brasil?</a></li>
 </ul>
 </div>
 <p>
 &nbsp;</p>
 <p>
 Feito sobre a nova plataforma modular <strong>TNGA</strong> da montadora japonesa, que tamb&eacute;m d&aacute; vida ao h&iacute;brido <a href="https://revistaautoesporte.globo.com/Videos/noticia/2018/06/video-toyota-prius-esta-na-hora-de-ter-um-carro-hibrido-no-brasil.html">Prius</a> e servir&aacute; &agrave; nova gera&ccedil;&atilde;o do sed&atilde; Corolla, o novo RAV4 ser&aacute; mais leve e contar&aacute; com <strong>57% a mais de rigidez</strong> em sua estrutura se comparado ao modelo vendido hoje no pa&iacute;s. Um belo avan&ccedil;o. Al&eacute;m disso, as dimens&otilde;es cresceram para deixar o modelo mais encorpado para a disputa com rivais como o novo <a href="https://revistaautoesporte.globo.com/testes/noticia/2018/06/teste-honda-cr-v-touring-15-turbo-cvt.html">Honda CR-V</a>.</p>
 <p>
 O visual &eacute; outro ponto marcante desta quinta gera&ccedil;&atilde;o, e ficou bastante parecido com o do conceito <strong>FT-AC</strong>, mostrado no fim de 2017. H&aacute; muitos vincos pela carroceria, demonstrando uma preocupa&ccedil;&atilde;o maior em transmitir robustez e esportividade. J&aacute; a mec&acirc;nica vai na contram&atilde;o da tend&ecirc;ncia de downsizing e combina um <strong>motor 2.5</strong> a gasolina a um c&acirc;mbio autom&aacute;tico de oito marchas. Vers&otilde;es h&iacute;bridas usar&atilde;o uma caixa de varia&ccedil;&atilde;o cont&iacute;nua (CVT).</p>
 <div class="foto componente_materia midia-largura-620">
 <img alt="Patente Novo Toyota RAV4 2019 (Foto: Reprodução/INPI)" height="413" id="288605" src="https://s2.glbimg.com/KT5S08z0t8QdoTYnK2v9a7Y7bS4=/620x413/e.glbimg.com/og/ed/f/original/2018/08/08/toyota-rav4-2019-inpi.jpg" title="Patente Novo Toyota RAV4 2019 (Foto: Reprodução/INPI)" width="620" /><label class="foto-legenda">Patente Novo Toyota RAV4 2019 (Foto: Reprodu&ccedil;&atilde;o/INPI)</label></div>
 <p>
 &nbsp;</p>
 <p>
 <strong>Autoesporte</strong> avaliou recentemente a vers&atilde;o b&aacute;sica do RAV4, que chegou &agrave;s lojas no in&iacute;cio deste ano. O SUV vem equipado com um motor 2.0 16V aspirado a gasolina, com quatro cilindros em linha, inje&ccedil;&atilde;o eletr&ocirc;nica e capaz de gerar 145 cv a 6.200 e 19,1 kgfm de torque a 3.600 rpm. O gerenciamento &eacute; feito pelo c&acirc;mbio CVT com simula&ccedil;&atilde;o de sete marchas.</p>
 <div class="foto componente_materia midia-largura-620">
 <img alt="Patente Novo Toyota RAV4 2019 (Foto: Reprodução/INPI)" height="413" id="288606" src="https://s2.glbimg.com/eqdXHqdaASdxo92GD8P21jJ2I4k=/620x413/e.glbimg.com/og/ed/f/original/2018/08/08/toyota-rav4-2019-inpi_1.jpg" title="Patente Novo Toyota RAV4 2019 (Foto: Reprodução/INPI)" width="620" /><label class="foto-legenda">Patente Novo Toyota RAV4 2019 (Foto: Reprodu&ccedil;&atilde;o/INPI)</label></div>
 <p>
 &nbsp;</p>
 <p>
 No Brasil, o RAV4 &eacute; vendido apenas com tra&ccedil;&atilde;o dianteira. A dire&ccedil;&atilde;o &eacute; sempre el&eacute;trica e a suspens&atilde;o &eacute; do tipo McPherson na dianteira com bra&ccedil;os duplos triangulares na traseira. Enquanto a nova gera&ccedil;&atilde;o n&atilde;o chega por aqui, o atual modelo segue &agrave; venda nas vers&otilde;es 2.0 CVT de (R$ 129.990) e Top (R$ 144.990). A Toyota inclusive n&atilde;o comenta futuros lan&ccedil;amentos e informou apenas que o modelo atual segue em oferta.</p>
]]>
</description>
<link>
https://revistaautoesporte.globo.com/Noticias/noticia/2018/08/toyota-registra-patente-da-nova-geracao-do-rav-4-no-brasil.html
</link>
<dc:creator>Da redação de Auto Esporte</dc:creator>
<guid>2706766</guid>
</item>
<item>
<title>
<![CDATA[
Ações da Tesla sobem 11% após Elon Musk cogitar fechar capital da empresa
]]>
</title>
<description>
<![CDATA[
<div class="foto componente_materia midia-largura-620">
 <img alt="Elon Musk (Foto: Divulgação)" height="413" id="264155" src="https://s2.glbimg.com/AdRNdT4lXo6dZepZSi6GUs9vt0k=/620x413/e.glbimg.com/og/ed/f/original/2018/02/15/56c7bad12e526557008b86fb.jpg" title="Elon Musk (Foto: Divulgação)" width="620" /><label class="foto-legenda">Elon Musk (Foto: Divulga&ccedil;&atilde;o)</label></div>
 <p>
 &nbsp;</p>
 <p>
 <a href="https://revistaautoesporte.globo.com/Noticias/noticia/2018/02/quem-e-elon-musk-e-de-que-planeta-ele-veio.html">Elon Musk</a> publicou em seu Twitter que pretende fechar o capital da <a href="https://revistaautoesporte.globo.com/Noticias/noticia/2018/03/dez-fatos-curiosos-sobre-tesla.html">Tesla</a> se as a&ccedil;&otilde;es da fabricante de carros el&eacute;tricos chegar a <strong>US$ 420</strong> (algo como <strong>R$ 1.582</strong>), na Bolsa Nasdaq, em Nova Yorq, nos Estados Unidos. A mensagem caiu como uma bomba no mercado de a&ccedil;&otilde;es, elevando o valor das a&ccedil;&otilde;es da empresa no final do dia para <strong>US$ 379</strong> (o equivalente <strong>R$ 1.424</strong>), registrando <strong>alta de 11%</strong>.</p>
 <div class="youtube componente_materia">
 <blockquote class="twitter-tweet" data-lang="pt">
 <p dir="ltr" lang="en">
 Am considering taking Tesla private at $420. Funding secured.</p>
 &mdash; Elon Musk (@elonmusk) <a href="https://twitter.com/elonmusk/status/1026872652290379776?ref_src=twsrc%5Etfw">7 de agosto de 2018</a></blockquote>
 <script async src="https://platform.twitter.com/widgets.js" charset="utf-8"></script></div>
 <p>
 <br />
 &nbsp;</p>
 <p>
 &nbsp;</p>
 <p>
 No ano, as a&ccedil;&otilde;es da Tesla acumulam alta de <strong>22%</strong>. O executivo declarou que a estrat&eacute;gia agora &eacute; fazer a f&aacute;brica operar em um cen&aacute;rio melhor. &quot;Estou pensando em fechar o capital da Tesla por US$ 420 (valor por a&ccedil;&atilde;o). Financiamento garantido&quot;, teria dito Musk.</p>
 <div class="saibamais componente_materia expandido">
 <strong>saiba mais</strong>
 <ul>
 <li>
 <a href="https://revistaautoesporte.globo.com/Noticias/noticia/2018/07/tesla-enfrenta-cancelamentos-de-pedidos-do-model-3.html">Tesla enfrenta cancelamentos de pedidos do Model 3</a></li>
 <li>
 <a href="https://revistaautoesporte.globo.com/Noticias/noticia/2018/06/com-aumento-da-producao-do-eletrico-model-3-tesla-deixa-panasonic-sem-baterias.html">Com aumento da produ&ccedil;&atilde;o do el&eacute;trico Model 3, Tesla deixa Panasonic sem baterias</a></li>
 <li>
 <a href="https://revistaautoesporte.globo.com/Noticias/noticia/2018/07/prancha-de-surf-da-tesla-vendida-por-us-1500-esgota-em-poucas-horas.html">Prancha de surf da Tesla vendida por US$ 1.500 esgota em poucas horas</a></li>
 <li>
 <a href="https://revistaautoesporte.globo.com/Noticias/noticia/2018/06/tesla-corta-9-de-seus-postos-de-trabalho.html">Tesla corta 9% de seus postos de trabalho</a></li>
 </ul>
 </div>
 <p>
 &nbsp;</p>
 <p>
 A Tesla vale hoje <strong>US$ 61,3 bilh&otilde;es</strong>, algo como <strong>R$ 230 bilh&otilde;es</strong>. Considerando que n&atilde;o fosse uma jogada de marketing do sul africano e que cada a&ccedil;&atilde;o da marca atingisse os pretendidos US$ 420 na bolsa de valores, o valor de mercado da empresa saltaria para <strong>US$ 72 bilh&otilde;es</strong>, ou <strong>R$ 270 bilh&otilde;es</strong>. Apesar de Musk deter 20% da companhia, ele j&aacute; declarou que n&atilde;o tem a inten&ccedil;&atilde;o de expandir os seus neg&oacute;cios.</p>
 <p>
 Por outro lado, o CEO da Tesla divulgou que j&aacute; tem fundos para realizar a opera&ccedil;&atilde;o, que se confirmada, ser&aacute; uma das maiores do tipo j&aacute; vistas na hist&oacute;ria. A manobra de Musk veio logo depois de o Financial Times divulgar que o Fundo soberano da Ar&aacute;bia Saudita, liderado pelo pr&iacute;ncipe Mohammed bin Salman, tinha comprado uma cota (n&atilde;o declarada) entre 3% a 5% da montadora californiana.</p>
 <p>
 Fechar o capital da Tesla seria uma forma de a empresa se precaver contra a press&atilde;o imposta por investidores que querem ver lucros a curto prazo. A fabricante passa por problemas na <a href="https://revistaautoesporte.globo.com/Noticias/noticia/2018/07/tesla-enfrenta-cancelamentos-de-pedidos-do-model-3.html">linha de produ&ccedil;&atilde;o e por uma s&eacute;rie de cancelamentos</a> dos ve&iacute;culos &ldquo;<a href="https://revistaautoesporte.globo.com/testes/noticia/2018/06/tesla-model-3-fomos-aos-estados-unidos-testar-o-carro-eletrico-do-momento.html">Model 3</a>&rdquo; por quest&otilde;es que v&atilde;o de descontentamento dos clientes com a demora na entrega, ao fato da montadora ainda n&atilde;o ter lan&ccedil;ado a vers&atilde;o de entrada de <strong>US$ 35 mil</strong>, aproximadamente <strong>R$ 131 mil</strong>, sem as taxas. Lan&ccedil;ado no in&iacute;cio do ano, o modelo &eacute; considerado vital por analistas para popularizar os carros el&eacute;tricos no mercado.</p>
]]>
</description>
<link>
https://revistaautoesporte.globo.com/Noticias/noticia/2018/08/acoes-da-tesla-sobem-11-apos-elon-musk-cogitar-fechar-capital-da-empresa.html
</link>
<dc:creator>Da redação de Auto Esporte</dc:creator>
<guid>2705401</guid>
</item>
<item>
<title>
<![CDATA[
Volkswagen Virtus: todos os preços, versões e custos
]]>
</title>
<description>
<![CDATA[
<div class="foto componente_materia midia-largura-620">
 <img alt="Volkswagen Virtus (Foto: Leo Sposito)" height="413" id="266227" src="https://s2.glbimg.com/BFCxlA-hyR7dowcPPodgW7zouZM=/620x413/e.glbimg.com/og/ed/f/original/2018/03/02/volkswagen-virtus.jpg" title="Volkswagen Virtus (Foto: Leo Sposito)" width="620" /><label class="foto-legenda">Volkswagen Virtus (Foto: Leo Sposito)</label></div>
 <p>
 &nbsp;</p>
 <p>
 Lan&ccedil;ado no come&ccedil;o de 2018, o <a href="https://revistaautoesporte.globo.com/testes/noticia/2018/01/volkswagen-virtus-e-mais-do-que-o-seda-do-polo-ou-nao.html"><strong>Volkswagen Virtus </strong></a>&eacute; mais do que o sed&atilde; do <a href="https://revistaautoesporte.globo.com/testes/noticia/2018/01/qual-versao-do-volkswagen-polo-vale-mais-pena.html"><strong>Polo</strong></a>. O carro&nbsp; oferece um amplo espa&ccedil;o interno e pode ser equipado com motor 1.6 aspirado de 120 cv combinado ao c&acirc;mbio manual ou autom&aacute;tico de seus marchas ou com o novo 1.0 turbo de 128 cv, associado apenas a transmiss&atilde;o autom&aacute;tica. Confira os pre&ccedil;os de todas as vers&otilde;es e o custo para ter o modelo na garagem.</p>
 <div class="video componente_materia" height="360" id="6665365" style="background: url(https://s02.video.glbimg.com/640x360/6665365.jpg) no-repeat top center / 640px 360px; width:640px !important; height:360px !important;" width="640">
 <div style="background: url(https://e.glbimg.com/og/ed/edg2/static_files/materia/img/placeholder_video_transparente.png) no-repeat top center;">
 &nbsp;</div>
 </div>
 <p>
 &nbsp;</p>
 <div class="componente_materia">
 <div class="intertitulo">
 Vers&otilde;es, itens de s&eacute;rie e pre&ccedil;os</div>
 </div>
 <p>
 <strong>Volkswagen Virtus 1.6 MSI manual: R$ 61.390<br />
 Volkswagne Virtus 1.6 MSI autom&aacute;tico: R$ 66.525</strong><br />
 <br />
 A vers&atilde;o mais b&aacute;sica do Virtus sai de f&aacute;brica com freios ABS, dire&ccedil;&atilde;o el&eacute;trica, distribui&ccedil;&atilde;o eletr&ocirc;nica de frenagem, alerta de frenagem de emerg&ecirc;ncia (ESS), sistema de alarme com comando remoto, banco do motorista com ajuste milim&eacute;trico de altura, tr&ecirc;s apoios de cabe&ccedil;a no banco traseiro com ajuste de altura, quatro airbags, cintos de seguran&ccedil;a traseiros de 3 pontos, sistema ISOFIX para fixa&ccedil;&atilde;o de assento infantil, sistema infotainment &ldquo;Media Plus&rdquo; com r&aacute;dio AM/FM, bluetooth, MP3 e entradas USB, SD e auxiliar, rodas de 15 polegadas, tomada 12V no console central, transmiss&atilde;o manual de 5 velocidades ou autom&aacute;tica de 6 velocidades, travamento el&eacute;trico e remoto das portas e porta-malas e tampa de combust&iacute;vel e vidros el&eacute;tricos dianteiros com fun&ccedil;&atilde;o &ldquo;one touch&rdquo;.</p>
 <p>
 <strong>Opcionais</strong><br />
 <br />
 <strong>Safety Pack - R$ 1.352</strong><br />
 Assistente de partida em rampa e descida (Hill Hold Control), controles eletr&ocirc;nicos de tra&ccedil;&atilde;o e estabilidade, bloqueio eletr&ocirc;nico do deferencial.<br />
 <br />
 <strong>Pacote Interatividade - R$ 3.355</strong><br />
 Sistema de som &ldquo;Composition Touch&rdquo; com App-connect, espelhos retrovisores externos eletricamente ajust&aacute;veis com luzes indicadoras de dire&ccedil;&atilde;o integradas e fun&ccedil;&atilde;o tilt down no lado direito, rodas de liga leve de 15 polegadas, sensores de estacionamento traseiro.</p>
 <div class="saibamais componente_materia expandido">
 <strong>saiba mais</strong>
 <ul>
 <li>
 <a href="https://revistaautoesporte.globo.com/Videos/noticia/2018/01/video-conheca-o-novo-volkswagen-virtus.html">V&Iacute;DEO: CONHE&Ccedil;A O NOVO VOLKSWAGEN VIRTUS</a></li>
 <li>
 <a href="https://revistaautoesporte.globo.com/testes/noticia/2018/03/comparativo-fiat-cronos-18-precision-x-volkswagen-virtus-200-tsi-highline.html">COMPARATIVO: FIAT CRONOS 1.8 PRECISION X VOLKSWAGEN VIRTUS 200 TSI HIGHLINE</a></li>
 <li>
 <a href="https://revistaautoesporte.globo.com/Noticias/noticia/2018/06/lancado-ha-apenas-cinco-meses-volkswagen-virtus-ganha-linha-2019-e-fica-mais-caro.html">LAN&Ccedil;ADO H&Aacute; APENAS CINCO MESES, VOLKSWAGEN VIRTUS GANHA LINHA 2019 E FICA MAIS CARO</a></li>
 </ul>
 </div>
 <p>
 &nbsp;</p>
 <p>
 <strong>Volkswagen Virtus Comfortline 1.0 autom&aacute;tico: R$ 74.680</strong><br />
 <br />
 Adiciona assistente para partida em aclive/subida, sensores de estacionamento traseiros, controle eletr&ocirc;nico de estabilidade (ESC), Controle de tra&ccedil;&atilde;o (ASR) e Bloqueio eletr&ocirc;nico do diferencial (EDS), integra&ccedil;&atilde;o de 2 tweeters no sistema de som e ilumina&ccedil;&atilde;o no porta-malas e porta-luvas. O modelo tamb&eacute;m recebe transmiss&atilde;o autom&aacute;tica de 6 velocidades, banco traseiro com encosto rebat&iacute;vel bi-partido, descanso de bra&ccedil;o dianteiro com porta-objetos, sa&iacute;das de ar traseiras, sensor de estacionamento traseiro, far&oacute;is de neblina com fun&ccedil;&atilde;o &ldquo;Cornering Light&rdquo; (luz de convers&atilde;o est&aacute;tica), porta-revistas nos encostos dos bancos dianteiros e sistema de som &ldquo;Composition Touch&rdquo; com App-connect.</p>
 <p>
 <strong>Opcionais<br />
 <br />
 Rodas de liga leve de 16 polegadas - R$ 1.219<br />
 <br />
 Pacote Tech 1 - R$ 1.819</strong><br />
 Volante multifuncional com &ldquo;shift paddles&rdquo;, acesso ao ve&iacute;culo sem o uso da chave e bot&atilde;o para partida do motor; espelho retrovisor interno eletrocr&ocirc;mico, sensores de estacionamento traseiros, sensores de chuva e crepuscular, controle autom&aacute;tico de velocidade, far&oacute;is com ajuste autom&aacute;tico de intensidade e fun&ccedil;&atilde;o coming/leaving home</p>
 <p>
 <strong>Pacote Tech 2 - R$ 3.597</strong><br />
 Volante multifuncional com &ldquo;shift paddles&rdquo;, acesso ao ve&iacute;culo sem o uso da chave e bot&atilde;o para partida do motor; espelho retrovisor interno eletrocr&ocirc;mico, sensores de estacionamento traseiros, sensores de chuva e crepuscular, controle autom&aacute;tico de velocidade, far&oacute;is com ajuste autom&aacute;tico de intensidade e fun&ccedil;&atilde;o coming/leaving home, detector de fadiga,<br />
 c&acirc;mera traseira, ar-condicionado digital, porta-luvas refrigerado, controle autom&aacute;tico de velocidade e freios p&oacute;s-colis&atilde;o.</p>
 <p>
 <strong>Volkswagen Virtus Highline: R$ 79.990</strong><br />
 Adiciona ar-condicionado digital, rodas de liga leve de 16 polegadas, shift paddles no volante, piloto autom&aacute;tico, banco do passageiro dianteiro rebat&iacute;vel, luz de condu&ccedil;&atilde;o diurna em LED ao lado dos far&oacute;is de neblina, manopla da alavanca do freio de m&atilde;o em couro e porta-luvas iluminado e refrigerado.<br />
 <br />
 <strong>Opcionais<br />
 <br />
 Couro sint&eacute;tico Native - R$ 800</strong><br />
 Revestimento dos bancos de couro e portas<br />
 <br />
 <strong>Rodas de liga leve de 17 polegadas - R$ 1.200</strong><br />
 <br />
 <strong>Pacote Tech High - R$ 4.690</strong><br />
 Sensor de estacionamento dianteiros, comando de voz, c&acirc;mera traseira, detector de fadiga<br />
 espelho retrovisor interno eletrocr&ocirc;mico, f&aacute;rois com fun&ccedil;&atilde;o &quot;coming/leaving home&quot; e luz de condu&ccedil;&atilde;o diurna em LED (ao lado dos far&oacute;is de neblina), indicador de press&atilde;o dos pneus, freios p&oacute;s-colis&atilde;o, painel de instrumentos digital (Active Info Display), sensor de chuva e crepuscular, sistema infotainment &quot;Discover Media&quot; com tela sens&iacute;vel ao toque de 8 polegadas, Bluetooth, sensor de aproxima&ccedil;&atilde;o, navega&ccedil;&atilde;o e App-Connect.</p>
 <div class="saibamais componente_materia expandido on">
 <ul class="toolbar">
 <li class="remove">
 &nbsp;</li>
 </ul>
 <strong>saiba mais</strong>
 <ul>
 <li>
 <a href="https://revistaautoesporte.globo.com/Noticias/noticia/2018/08/volkswagen-polo-e-virtus-ganham-sistema-de-som-beats-preco-partir-de-r-2-mil.html">VOLKSWAGEN POLO E VIRTUS GANHAM SISTEMA DE SOM BEATS; PRE&Ccedil;O A PARTIR DE R$ 2 MIL</a></li>
 <li>
 <a href="https://revistaautoesporte.globo.com/Videos/noticia/2018/03/video-mudancas-do-honda-city-para-enfrentar-volkswagen-virtus-e-fiat-cronos.html">V&Iacute;DEO: AS MUDAN&Ccedil;AS DO HONDA CITY PARA ENFRENTAR VOLKSWAGEN VIRTUS E FIAT CRONOS</a></li>
 </ul>
 </div>
 <p>
 &nbsp;</p>
 <div class="componente_materia">
 <div class="intertitulo">
 Cores</div>
 </div>
 <p>
 Preto Ninja (sem custos adicionais)<br />
 Branco Cristal: R$ 456<br />
 Vermelho Tornado: R$ 456<br />
 Azul Night: R$ 1.469<br />
 Cinza Platinum: R$ 1.469<br />
 Prata Sirius: R$ 1.469<br />
 Prata Tungst&ecirc;nio: R$ 1.469</p>
 <div class="componente_materia">
 <div class="intertitulo">
 Cesta de pe&ccedil;as e seguro</div>
 </div>
 <p>
 <br />
 Farol direito - R$ 546,38<br />
 Retrovisor externo direito - R$ 381,84<br />
 Parachoque dianteiro - R$ 530,10<br />
 Lanterna traseira direita - R$ 308,78<br />
 Filtro de ar (elemento) - R$ 32,99<br />
 Filtro de ar do motor - R$ 34,99<br />
 Jogo de quatro amortecedores - R$ 1.516,74<br />
 Pastilhas de freio dianteiras - R$ 236,74<br />
 Filtro de &oacute;leo do motor - R$ 36,01<br />
 Filtro de combust&iacute;vel - R$ 29,81<br />
 Total: R$ 3.654,38</p>
 <p>
 <strong>Seguro</strong><br />
 R$ 2.171*<br />
 <br />
 <em>Seguros cotados pela Limiar Corretora (11&nbsp; 2506-9492) com base no perfil de um homem de 40 anos,casado, marador da zona sul de S&atilde;o Paulo, sem b&ocirc;nus e com franquia reduzida.</em></p>
 <div class="componente_materia">
 <div class="intertitulo">
 Valores de revis&atilde;o</div>
 </div>
 <p>
 10 mil km: R$ 263,35<br />
 20 mil km: R$ 539,35<br />
 30 mil km: R$ 473,35</p>
 <div class="saibamais componente_materia expandido">
 <strong>saiba mais</strong>
 <ul>
 <li>
 <a href="https://revistaautoesporte.globo.com/Videos/noticia/2018/04/video-duelo-de-espaco-entre-volkswagen-virtus-e-fiat-cronos.html">V&Iacute;DEO: DUELO DE ESPA&Ccedil;O ENTRE VOLKSWAGEN VIRTUS E FIAT CRONOS</a></li>
 <li>
 <a href="https://revistaautoesporte.globo.com/Noticias/noticia/2018/07/volkswagen-polo-e-virtus-2019-ganham-nova-versao-automatica-mais-barata-para-atender-publico-pcd.html">VOLKSWAGEN POLO E VIRTUS 2019 GANHAM NOVA VERS&Atilde;O AUTOM&Aacute;TICA MAIS BARATA PARA ATENDER P&Uacute;BLICO PCD</a></li>
 </ul>
 </div>
 <p>
 &nbsp;</p>
]]>
</description>
<link>
https://revistaautoesporte.globo.com/Noticias/noticia/2018/08/volkswagen-virtus-todos-os-precos-versoes-e-custos.html
</link>
<dc:creator>Da redação de Auto Esporte</dc:creator>
<guid>2702278</guid>
</item>
<item>
<title>
<![CDATA[
Fiat Strada 2019 ganha versão Freedom 1.4 com cabine dupla
]]>
</title>
<description>
<![CDATA[
<div class="foto componente_materia midia-largura-620">
 <img alt="Fiat Strada Freedom 1.4 (Foto: divulgação)" height="413" id="288343" src="https://s2.glbimg.com/LzJDff8wZgP5ZS6_ByhKBB2JnXw=/620x413/e.glbimg.com/og/ed/f/original/2018/08/07/imagem_3.jpg" title="Fiat Strada Freedom 1.4 (Foto: divu
]]>
<![CDATA[
lgação)" width="620" /><label class="foto-legenda">Fiat Strada Freedom 1.4 (Foto: divulga&ccedil;&atilde;o)</label></div>
 <p>
 &nbsp;</p>
 <p>
 A <a href="https://revistaautoesporte.globo.com/carros/fiat/">Fiat</a> <strong>Strada</strong> chegou &agrave; linha 2019 com algumas novidades. Al&eacute;m de novos itens de s&eacute;rie e alguns opcionais, a picape l&iacute;der do segmento h&aacute; 18 anos ganhou tamb&eacute;m uma nova vers&atilde;o: a <strong>Freedom 1.4 Cabine Dupla,</strong> por<strong>&nbsp;R$ 71.990.&nbsp; </strong></p>
 <p>
 Al&eacute;m disso, entre as novidades figuram ainda os pneus Scorpion ATR (All Terrain) de s&eacute;rie para as vers&otilde;es Adventure. Enquanto as variantes <strong>Working</strong> e <strong>Hard Working</strong>, com todos os tipos de cabine, agora oferecem pr&eacute;-disposi&ccedil;&atilde;o para r&aacute;dio (antena e 2 alto-falantes) de s&eacute;rie.</p>
 <div class="saibamais componente_materia expandido">
 <strong>saiba mais</strong>
 <ul>
 <li>
 <a href="https://revistaautoesporte.globo.com/Servico/noticia/2018/08/usar-extensores-de-cacamba-para-picapes-e-permitido.html">Usar extensores de ca&ccedil;amba para picapes &eacute; permitido?</a></li>
 <li>
 <a href="https://revistaautoesporte.globo.com/Noticias/noticia/2018/07/usado-boa-compra-fiat-strada-adventure-18-20132014.html">Usado boa compra: Fiat Strada Adventure 1.8 2013/2014</a></li>
 <li>
 <a href="https://revistaautoesporte.globo.com/Noticias/noticia/2018/02/fiat-cronos-tem-precos-partir-de-r-53990.html">Fiat Cronos tem pre&ccedil;os a partir de R$ 53.990</a></li>
 </ul>
 </div>
 <p>
 &nbsp;</p>
 <p>
 A Strada Freedom 1.4 Cabine Dupla pode vir equipada com <strong>central multim&iacute;dia com tela de 6,2&rdquo;, DVD, GPS e c&acirc;mera de r&eacute;</strong>. A Freedom 1.4 CD sai de f&aacute;brica com rodas de liga leve 14&rdquo;, far&oacute;is de neblina com detalhes cromados, para-choque com skid plate, capota mar&iacute;tima, ma&ccedil;anetas das portas e retrovisores na cor do ve&iacute;culo e sensor de estacionamento traseiro.</p>
 <div class="foto componente_materia midia-largura-620">
 <img alt="Fiat Strada Freedom 1.4 (Foto: divulgação)" height="413" id="288345" src="https://s2.glbimg.com/AwCMbcrsAiHErX0gZ2Mw2Zx7Avo=/620x413/e.glbimg.com/og/ed/f/original/2018/08/07/imagem_5.jpg" title="Fiat Strada Freedom 1.4 (Foto: divulgação)" width="620" /><label class="foto-legenda">Fiat Strada Freedom 1.4 (Foto: divulga&ccedil;&atilde;o)</label></div>
 <p>
 &nbsp;</p>
 <p>
 Al&eacute;m disso, tamb&eacute;m vem de s&eacute;rie vidros e trava el&eacute;tricos, r&aacute;dio B6 Connect, entrada USB para carregar dispositivos e ler dados, volante em couro com comando do r&aacute;dio, ilumina&ccedil;&atilde;o do porta-luvas, retrovisores com ajuste el&eacute;trico, para-s&oacute;is com espelhos e novos bancos com tecido exclusivo da vers&atilde;o com bordado &ldquo;Freedom&rdquo; no encosto. As sa&iacute;das de ar, o painel do r&aacute;dio e o comando da climatiza&ccedil;&atilde;o contam ainda com pintura especial.</p>
 <p>
 Confira abaixo os pre&ccedil;os das vers&otilde;es:<br />
 <br />
 Fiat Strada <strong>Working 1.4 Cabine Simples</strong> &ndash; R$ 49.790<br />
 Fiat Strada <strong>Hard Working 1.4 Cabine Simples</strong> &ndash; R$ 56.490<br />
 Fiat Strada <strong>Hard Working 1.4 Cabine Estendida</strong> &ndash; R$ 64.990<br />
 Fiat Strada <strong>Hard Working 1.4 Cabine Dupla</strong> &ndash; R$ 67.990<br />
 Fiat Strada <strong>Freedom 1.4 Cabine Dupla</strong> &ndash; R$ 71.990<br />
 Fiat Strada <strong>Adventure 1.8 Cabine Dupla</strong> &ndash; R$ 79.490</p>
 <div class="foto componente_materia midia-largura-620">
 <img alt="Fiat Strada Freedom 1.4 (Foto: divulgação)" height="413" id="288344" src="https://s2.glbimg.com/1XKrnyPxQi2FZHO19gW4z66Ph5s=/620x413/e.glbimg.com/og/ed/f/original/2018/08/07/imagem_4.jpg" title="Fiat Strada Freedom 1.4 (Foto: divulgação)" width="620" /><label class="foto-legenda">Fiat Strada Freedom 1.4 (Foto: divulga&ccedil;&atilde;o)</label></div>
 <p>
 &nbsp;</p>
]]>
</description>
<link>
https://revistaautoesporte.globo.com/Noticias/noticia/2018/08/fiat-strada-2019-ganha-versao-freedom-14-com-cabine-dupla.html
</link>
<dc:creator>Da redação de Auto Esporte</dc:creator>
<guid>2702389</guid>
</item>
<item>
<title>
<![CDATA[
Vale a pena colocar rastreador no carro para pagar menos no seguro?
]]>
</title>
<description>
<![CDATA[
<div class="foto componente_materia midia-largura-640">
 <img alt="Entenda como é calculado o seguro (Foto: Thinkstock)" height="345" id="161813" src="https://s2.glbimg.com/xM3Ps_SyBRT1X0_JbrgjR7gGG8Q=/e.glbimg.com/og/ed/f/original/2016/05/06/seguro-credito-jirsak.jpg" title="Entenda como é calculado o seguro (Foto: Thinkstock)" width="640" /><label class="foto-legenda">Entenda como &eacute; calculado o seguro (Foto: Thinkstock)</label></div>
 <p>
 Para reduzir os custos mensais com o carro, muitas pessoas t&ecirc;m optado por instalar um rastreador, seja para reduzir o valor<a href="https://revistaautoesporte.globo.com/Seguros/noticia/plantao.html"><strong> seguro </strong></a>ou mesmo abrir m&atilde;o por completo de uma ap&oacute;lice. <strong>Mas ser&aacute; que vale a pena mesmo pagar pela instala&ccedil;&atilde;o e a mensalidade de um rastreador em vez de contratar um seguro?</strong></p>
 <p>
 Na maioria das vezes n&atilde;o. A contrata&ccedil;&atilde;o de um seguro automotivo completo pretende dar coberturas para diversos imprevistos como furtos, roubos, acidentes e perdas totais. O rastreador, por sua vez, monitora o ve&iacute;culo 24 horas por dia atrav&eacute;s de sinais de sat&eacute;lites e tem a fun&ccedil;&atilde;o de localizar o ve&iacute;culo em caso de roubo. Alguns desses equipamentos conseguem inclusive &ldquo;bloquear&rdquo; o autom&oacute;vel nesse caso, interrompendo o funcionamento dos motores e pedais. Por isso, esse equipamento tende a reduzir as ap&oacute;lices, uma vez que as seguradoras t&ecirc;m uma chance bem maior de encontrar o ve&iacute;culos ap&oacute;s um roubo.</p>
 <div class="saibamais componente_materia expandido">
 <strong>saiba mais</strong>
 <ul>
 <li>
 <a href="https://revistaautoesporte.globo.com/Seguros/noticia/2018/07/o-que-fazer-depois-de-bater-o-carro.html">O QUE FAZER DEPOIS DE BATER O CARRO?</a></li>
 <li>
 <a href="https://revistaautoesporte.globo.com/Seguros/noticia/2018/05/franquia-de-seguro-entenda-como-funciona.html">FRANQUIA DE SEGURO: ENTENDA COMO FUNCIONA</a></li>
 <li>
 <a href="https://revistaautoesporte.globo.com/Seguros/noticia/2018/06/confira-o-valor-do-seguro-das-motos-mais-vendidas-do-brasil.html">CONFIRA O VALOR DO SEGURO DAS MOTOS MAIS VENDIDAS DO BRASIL</a></li>
 <li>
 <a href="https://revistaautoesporte.globo.com/Seguros/noticia/2018/06/seguro-de-carro-14-mitos-e-verdades.html">SEGURO DE CARRO: 14 MITOS E VERDADES</a></li>
 <li>
 <a href="https://revistaautoesporte.globo.com/Seguros/noticia/2018/05/tudo-o-que-voce-precisa-saber-antes-de-fazer-um-seguro-de-moto.html">TUDO O QUE VOC&Ecirc; PRECISA SABER ANTES DE FAZER UM SEGURO DE MOTO</a></li>
 </ul>
 </div>
 <p>
 &nbsp;</p>
 <p>
 <br />
 No entanto, &eacute; preciso lembrar que existe n&atilde;o apenas o custo de instala&ccedil;&atilde;o do rastreador, mas tamb&eacute;m o valor de uma mensalidade, que garante o servi&ccedil;o de monitoramento 24 horas por dia. Para os rastreadores da Ituran, por exemplo, o<strong> custo mensal do equipamento &eacute; de R$ 54,90, somado ao valor de R$ 299 na instala&ccedil;&atilde;o</strong>. Ou seja,<strong> ter um carro com rastreador pode custar cerca R$ 960 por ano</strong>. J&aacute; os desconto nas ap&oacute;lices, na maioria das vezes, <strong>n&atilde;o chegam nem a R$ 400,</strong> no caso de carros populares. A instal&ccedil;&atilde;o do rastreador condicionado ao seguro automotivo, pode, no entanto, ser mais interessante para reduzir as ap&oacute;lices de picapes, geralmente bem altas, devido &agrave; visibilidade de roubos e ao custo de manuten&ccedil;&atilde;o.</p>
 <p>
 No caso de carros mais caros, importados ou com valores acima de R$ 100 mil, h&aacute; empresas que s&oacute; aceitam o seguro atrelado &agrave; instala&ccedil;&atilde;o do rastreador. &Eacute; o caso do <a href="https://revistaautoesporte.globo.com/Videos/noticia/2018/03/video-por-que-o-jeep-compass-e-tao-queridinho.html">Jeep Compass</a>. Esse tipo de plano &eacute; uma esp&eacute;cie de rastreamento com garantia: planos de prote&ccedil;&atilde;o que contenham a fixa&ccedil;&atilde;o do aparelho e tamb&eacute;m concedam indeniza&ccedil;&atilde;o de at&eacute; 100% do valor do ve&iacute;culo, caso o carro n&atilde;o seja encontrado ou seja encontrado em situa&ccedil;&atilde;o de perda total (quando os or&ccedil;amento para arrumar os danos do ve&iacute;culo cheguem a 75% do valor dele).</p>
 <p>
 <strong>Veja os valores comparados abaixo para os 10 modelos mais vendidos do mercado:</strong></p>
 <p>
 <strong>1. Chevrolet Onix&nbsp;</strong><br />
 Sem rastreador - R$ R$ 2.258<br />
 Com rastreador - R$ 2.142<br />
 Diferen&ccedil;a: <strong>R$ 116</strong></p>
 <p>
 <strong>2. Hyundai HB20</strong><br />
 Sem rastreador - R$ 3.855<br />
 Com rastreador - R$ 3.460<br />
 Diferen&ccedil;a:<strong> R$ 395</strong></p>
 <p>
 <strong>3. Ford Ka</strong><br />
 Sem rastreador - R$ 3.954<br />
 Com rastreador - R$ 3.626<br />
 <strong>Diferen&ccedil;a: R$ 328</strong></p>
 <p>
 <strong>4. Volkswagen Polo</strong><br />
 Sem rastreador - R$ 4.320<br />
 Com rastreador - R$ 3.904<br />
 Diferen&ccedil;a: <strong>R$ 416</strong></p>
 <p>
 <strong>5. Volkswagen Go</strong>l<br />
 Sem rastreador - R$ 3.354<br />
 Com rastreador - R$ 2.986<br />
 Diferen&ccedil;a: <strong>R$ 368</strong></p>
 <p>
 <strong>6. Fiat Strada</strong><br />
 Sem rastreador - R$ 10.604<br />
 Com rastreador - R$ 9.379<br />
 Diferen&ccedil;a: <strong>R$ 1.225</strong></p>
 <p>
 <strong>7. Chevrolet Prisma</strong><br />
 Sem rastreador - R$ 2.978<br />
 Com rastreador - R$ 2.806<br />
 Diferen&ccedil;a: <strong>R$ 21</strong></p>
 <p>
 <strong>8. Renault Kwid</strong><br />
 Sem rastreador - R$ 1.873<br />
 Com rastreador - R$ 1.852<br />
 Diferen&ccedil;a:<strong> R$ 21</strong></p>
 <p>
 <strong>9. Toyota Corolla</strong><br />
 Sem rastreador - R$ 3.389<br />
 Com rastreador - R$ 3.309<br />
 Diferen&ccedil;a: <strong>R$ 80</strong></p>
 <p>
 <strong>10. Jeep Compass</strong><br />
 Sem rastreador - n&atilde;o h&aacute; aceita&ccedil;&atilde;o de seguro sem a exist&ecirc;ncia de um rastreador nas seguradoras consultadas<br />
 Com rastreador - R$ 8.268</p>
 <p>
 <em>*Especialista consultado: Samuel Saucedo, da Limiar Corretora. Seguros cotados com base no perfil de um homem de 40 anos,casado, marador da zona sul de S&atilde;o Paulo, sem b&ocirc;nus e com franquia reduzida.</em></p>
 <div class="saibamais componente_materia expandido">
 <strong>saiba mais</strong>
 <ul>
 <li>
 <a href="https://revistaautoesporte.globo.com/Noticias/noticia/2018/07/conheca-os-carros-mais-seguros-vendidos-no-brasil-segundo-o-latin-ncap.html">CONHE&Ccedil;A OS CARROS MAIS SEGUROS VENDIDOS NO BRASIL, SEGUNDO O LATIN NCAP</a></li>
 <li>
 <a href="https://revistaautoesporte.globo.com/Seguros/noticia/2018/05/franquia-de-seguro-entenda-como-funciona.html">FRANQUIA DE SEGURO: ENTENDA COMO FUNCIONA</a></li>
 </ul>
 </div>
 <p>
 &nbsp;</p>
 <p>
 &nbsp;</p>
 <p>
 &nbsp;</p>
 <p>
 &nbsp;</p>
]]>
</description>
<link>
https://revistaautoesporte.globo.com/Seguros/noticia/2018/08/vale-pena-colocar-rastreador-no-carro-para-pagar-menos-no-seguro.html
</link>
<dc:creator>Da redação de Auto Esporte</dc:creator>
<guid>2664796</guid>
</item>
<item>
<title>
<![CDATA[
Citroën C4 Cactus chega em setembro com preços entre R$68.900 e R$98.990, dizem lojistas
]]>
</title>
<description>
<![CDATA[
<div class="foto componente_materia midia-largura-620">
 <img alt="Flagra Citroën C4 Cactus Shine 1.6 THP (Foto: Diogo de Oliveira/Autoesporte)" height="413" id="288310" src="https://s2.glbimg.com/OVQyP5dIqBfQDyT8jZrQ9jQcfsY=/620x413/e.glbimg.com/og/ed/f/original/2018/08/07/img_2535.jpg" title="Flagra Citroën C4 Cactus Shine 1.6 THP (Foto: Diogo de Oliveira/Autoesporte)" width="620" /><label class="foto-legenda">C4 Cactus j&aacute; curcula livremente sem camuflagem (Foto: Diogo de Oliveira/Autoesporte)</label></div>
 <p>
 &nbsp;</p>
 <p>
 A <a href="https://revistaautoesporte.globo.com/palavrachave/citroen/" target="_blank"><strong>Citro&euml;n</strong></a> est&aacute; nos preparativos finais para o <a href="https://revistaautoesporte.globo.com/Noticias/noticia/2018/05/o-que-muda-no-visual-do-citroen-c4-cactus-nacional.html" target="_blank"><strong>lan&ccedil;amento do C4 Cactus</strong></a>, que chega &agrave;s concession&aacute;rias ainda neste m&ecirc;s de agosto, com as primeiras entregas em setembro. Em conversa com lojistas de v&aacute;rias localidades do Brasil, <em>Autoesporte </em>apurou &mdash; e antecipa com exclusividade &mdash; os pre&ccedil;os que ter&aacute; o modelo: a vers&atilde;o de entrada Live partir&aacute; de <strong>R$ 68.900, e a topo de linha Shine custar&aacute; R$ 94.490</strong>. Haver&aacute; ainda a op&ccedil;&atilde;o Shine Pack, de <strong>R$ 98.990</strong>, com seis airbags e pintura biton (teto em cor diferente da carroceria).</p>
 <p>
 As informa&ccedil;&otilde;es ainda s&atilde;o escassas, nem todos os revendedores receberam o material com detalhes e conte&uacute;dos. Entretanto, est&aacute; confirmado que a base da gama usar&aacute; o <strong>motor 1.6 flex aspirado, que rende 122 cv com c&acirc;mbio manual de cinco marchas, e 118 cv com a transmiss&atilde;o autom&aacute;tica de seis marchas</strong>. S&atilde;o rigorosamente os mesmo conjuntos dispon&iacute;veis no Aircross. <strong>J&aacute; o Cactus mais caro vir&aacute; com caixa autom&aacute;tica e o conhecido motor 1.6 16V THP turbo flex</strong>, capaz de desenvolver 173 cv e 24,5 kgfm &mdash; todos os rendimentos com etanol.</p>
 <div class="saibamais componente_materia expandido">
 <strong>saiba mais</strong>
 <ul>
 <li>
 <a href="https://revistaautoesporte.globo.com/testes/noticia/2018/05/primeiras-impressoes-citroen-c4-cactus-nacional.html" target="_blank">J&aacute; aceleramos o Citro&euml;n C4 Cactus nacional</a></li>
 <li>
 <a href="https://revistaautoesporte.globo.com/Noticias/noticia/2018/05/citroen-c4-cactus-tera-alerta-de-colisao-e-frenagem-automatica-de-emergencia.html" target="_blank">C4 Cactus ter&aacute; frenagem autom&aacute;tica de emerg&ecirc;ncia com alerta de colis&atilde;o</a></li>
 <li>
 <a href="https://revistaautoesporte.globo.com/Noticias/noticia/2018/05/o-que-muda-no-visual-do-citroen-c4-cactus-nacional.html" target="_blank">Veja o que muda no C4 Cactus brasileiro em rela&ccedil;&atilde;o ao europeu</a></li>
 </ul>
 </div>
 <p>
 &nbsp;</p>
 <div class="foto componente_materia midia-largura-620">
 <img alt="Citroën C4 Cactus Shine 1.6 THP (Foto: Diogo de Oliveira/Autoesporte)" height="413" id="288311" src="https://s2.glbimg.com/loRlwwkpF3H5ngATzsQE_op2w0Q=/620x413/e.glbimg.com/og/ed/f/original/2018/08/07/img_2541.jpg" title="Citroën C4 Cactus Shine 1.6 THP (Foto: Diogo de Oliveira/Autoesporte)" width="620" /><label class="foto-legenda">Crossover foi flagrado em posto da via Presidente Dutra (Foto: Diogo de Oliveira/Autoesporte)</label></div>
 <p>
 &nbsp;</p>
 <p>
 Segundo consultores, <strong>o crossover estar&aacute; nos showrooms a partir de 15 de agosto, e o lan&ccedil;amento oficial (para concession&aacute;rios) ser&aacute; em 27 de setembro. Neste per&iacute;odo a montadora dar&aacute; in&iacute;cio &agrave; pr&eacute;-venda do modelo</strong>. Unidades para test drive estar&atilde;o dispon&iacute;veis para clientes em toda a rede. As entregas est&atilde;o previstas para come&ccedil;ar na primeira quinzena de setembro, ganhando volume na segunda metade do m&ecirc;s. Al&eacute;m das vers&otilde;es normais de linha, o Cactus ter&aacute; op&ccedil;&atilde;o para PCD (Pessoa com defici&ecirc;ncia), cuja demanda &eacute; crescente.</p>
 <p>
 <strong>Na &uacute;ltima semana, a Citro&euml;n deu in&iacute;cio &agrave; produ&ccedil;&atilde;o do Cactus na f&aacute;brica de Porto Real, no sul do Rio de Janeiro</strong>. Na ocasi&atilde;o, a montadora confirmou que o crossover oferecer&aacute; o motor 1.6 flex aspirado nas op&ccedil;&otilde;es de entrada.</p>
 <p>
 No fim de maio, <strong>Autoesporte foi at&eacute; a regi&atilde;o de Itatiaia, pr&oacute;xima &agrave; unidade sul fluminense, para acelerar quatro <a href="http://revistaautoesporte.globo.com/testes/noticia/2018/05/primeiras-impressoes-citroen-c4-cactus-nacional.html">modelos pr&eacute;-s&eacute;rie do Cactus</a></strong>, que ainda usava camuflagem. Todos estavam equipados com o motor 1.6 turbo e alguns traziam os principais recursos que estar&atilde;o dispon&iacute;veis no cat&aacute;logo.</p>
 <div class="foto componente_materia midia-largura-620">
 <img alt="Flagra Citroën C4 Cactus Shine 1.6 THP (Foto: Diogo de Oliveira/Autoesporte)" height="413" id="288308" src="https://s2.glbimg.com/Ui5NHXPyplS6n3kuQ_mBR9_MnPY=/620x413/e.glbimg.com/og/ed/f/original/2018/08/07/img_2537.jpg" title="Flagra Citroën C4 Cactus Shine 1.6 THP (Foto: Diogo de Oliveira/Autoesporte)" width="620" /><label class="foto-legenda">Vers&atilde;o Shine 1.6 THP custar&aacute; a partir de R$ 94.490 (Foto: Diogo de Oliveira/Autoesporte)</label></div>
 <p>
 &nbsp;</p>
 <p>
 Entre os equipamentos, destaque para os <strong>seis airbags</strong> e o ADAS (Advanced Driver Assistance System ou <strong>sistema avan&ccedil;ado de assist&ecirc;ncia ao condutor</strong>), que re&uacute;ne aviso de sa&iacute;da de faixa de rodagem, frenagem autom&aacute;tica de emerg&ecirc;ncia com alerta de colis&atilde;o e detector de fadiga. O crossover ainda contar&aacute; com <strong>controle eletr&ocirc;nico de estabilidade</strong>, <strong>central multim&iacute;dia com tela de sete polegada</strong>s e o<strong> programa de tra&ccedil;&atilde;o Grip Control</strong>, com diferentes modos para terra e asfalto. Por&eacute;m, tal como o irm&atilde;o <strong><a href="https://revistaautoesporte.globo.com/Analises/noticia/2015/04/teste-peugeot-2008-16-griffe-automatico.html" target="_blank">Peugeot 2008</a></strong>, a tra&ccedil;&atilde;o do Cactus ser&aacute; apenas dianteira.</p>
 <p>
 A Citro&euml;n tamb&eacute;m confirmou que todas as vers&otilde;es do crossover ter&atilde;o<strong> dire&ccedil;&atilde;o el&eacute;trica e ar-condicionado de s&eacute;rie</strong>. Uma das unidades expostas na f&aacute;brica no in&iacute;cio da produ&ccedil;&atilde;o tinha ma&ccedil;anetas pretas e rodas de liga leve aro 16 na cor grafite. Assim devem ser os modelos de entrada, com bancos forrados em tecido e quatro airbags, al&eacute;m de espelhos, vidros e travas com acionamento el&eacute;trico. &Eacute; esperado que o Cactus tenha<strong> quatro vers&otilde;es: Live 1.6 flex manual, Feel 1.6 flex autom&aacute;tica, Shine e Shine Pack, ambas 1.6 turbo autom&aacute;ticas</strong>.</p>
 <div class="saibamais componente_materia expandido">
 <strong>saiba mais</strong>
 <ul>
 <li>
 <a href="https://revistaautoesporte.globo.com/Noticias/noticia/2018/06/usado-boa-compra-citroen-c4-lounge-exclusive-16-thp-20132014.html" target="_blank">Usado boa compra: Citro&euml;n C4 Lounge Exclusive 1.6 THP 2013/2014</a></li>
 <li>
 <a href="https://revistaautoesporte.globo.com/Videos/noticia/2018/05/citroen-c4-lounge-vale-pena-video.html" target="_blank">V&iacute;deo: vale &agrave; pena comprar um Citro&euml;n C4 Lounge?</a></li>
 <li>
 <a href="https://revistaautoesporte.globo.com/Noticias/noticia/2018/06/citroen-c3-urban-trail-preco.html" target="_blank">Citro&euml;n C3 ganha vers&atilde;o Urban Trail com visual inspirado no C4 Cactus</a></li>
 <li>
 <a href="https://revistaautoesporte.globo.com/Noticias/noticia/2018/07/como-os-chineses-ajudaram-salvar-o-grupo-psa-peugeot-citroen-da-falencia.html" target="_blank">Como os chineses ajudaram a salvar o grupo PSA Peugeot Citro&euml;n da fal&ecirc;ncia</a></li>
 </ul>
 </div>
 <p>
 &nbsp;</p>
 <p>
 &nbsp;</p>
 <div class="foto componente_materia midia-largura-620">
 <img alt="Citroën C4 Cactus (Foto: divulgação)" height="413" id="286101" src="https://s2.glbimg.com/bWs2XqX4Fje9BNS12pOOKkiTlNA=/620x413/e.glbimg.com/og/ed/f/original/2018/07/27/novo_suv_citroen_c4_cactus_1_bx.jpg" title="Citroën C4 Cactus (Foto: divulgação)" width="620" /><label class="foto-legenda">Assim ser&aacute; o interior do C4 Cactus na vers&atilde;o Shine (Foto: divulga&ccedil;&atilde;o)</label></div>
 <p>
 &nbsp;</p>
]]>
</description>
<link>
https://revistaautoesporte.globo.com/Noticias/noticia/2018/08/citroen-c4-cactus-chega-em-setembro-com-precos-entre-r-68900-e-r-98990-dizem-lojistas.html
</link>
<dc:creator>Da redação de Auto Esporte</dc:creator>
<guid>2701740</guid>
</item>
<item>
<title>
<![CDATA[
Preciso pedir uma carteira de motorista internacional para dirigir em outros países?
]]>
</title>
<description>
<![CDATA[
<div class="foto componente_materia midia-largura-620">
 <img alt="trânsito, carros (Foto: Thinkstock)" height="400" id="http://edg2.admin.globoi.com/photo/d89451c5-14ba-4758-8cd4-75dd8cff7e94" src="https://s2.glbimg.com/qCFa6C0upDkfsyTIPJN_klZHV5k=/e.glbimg.com/og/ed/f/original/2018/08/07/transito.png" title="trânsito, carros (Foto: Thinkstock)" width="620" /><label class="foto-legenda">tr&acirc;nsito, carros (Foto: Thinkstock)</label></div>
 <p>
 &nbsp;</p>
 <p>
 Vai viajar para um outro pa&iacute;s e est&aacute; em d&uacute;vida se &eacute; necess&aacute;rio tirar algum documento especial para alugar um carro e sair dirigindo? Em muitos casos n&atilde;o. A nossa <strong><a href="https://revistaautoesporte.globo.com/Noticias/noticia/2018/01/passo-passo-para-obter-carteira-de-motorista-digital.html">Carteira Nacional de Habilita&ccedil;&atilde;o</a>,</strong> a popular CNH, &eacute; aceita na maioria dos pa&iacute;ses como um documento v&aacute;lido.</p>
 <p>
 No entanto, em muitos casos tamb&eacute;m &eacute; solicitado a Permiss&atilde;o Internacional para Dirigir (PID), especialmente <strong>quando o motorista for conduzir ve&iacute;culos por mais de 180 dias. O documento funciona como uma tradu&ccedil;&atilde;o da Carteira Nacional de Habilita&ccedil;&atilde;o</strong> para sete idiomas: alem&atilde;o, &aacute;rabe, espanhol, franc&ecirc;s, ingl&ecirc;s, portugu&ecirc;s e russo. Esse documento &eacute; aceito em mais de 100 pa&iacute;ses signat&aacute;rios da Conven&ccedil;&atilde;o de Viena e deve ser apresentado junto &agrave; CNH brasileira.</p>
 <p>
 Embora o PID n&atilde;o seja considerado obrigat&oacute;rio em muitos pa&iacute;ses, o Departamento Nacional de Tr&acirc;nsito (Denatran) e algumas locadoras de carros estrangeiras recomendam que o motorista tenha a permiss&atilde;o em m&atilde;os.</p>
 <div class="saibamais componente_materia expandido">
 <strong>saiba mais</strong>
 <ul>
 <li>
 <a href="https://revistaautoesporte.globo.com/Noticias/noticia/2018/08/idade-minima-para-dirigir-em-alguns-paises-do-mundo.html" target="_blank">A IDADE M&Iacute;NIMA PARA DIRIGIR EM ALGUNS PA&Iacute;SES DO MUNDO</a></li>
 <li>
 <a href="https://revistaautoesporte.globo.com/Servico/noticia/2017/11/como-viajar-de-carro-para-argentina-chile-paraguai-e-uruguai.html">COMO VIAJAR DE CARRO PARA ARGENTINA, CHILE, PARAGUAI E URUGUAI</a></li>
 <li>
 <a href="https://revistaautoesporte.globo.com/Servico/noticia/2017/08/cnh-o-que-voce-precisa-saber-antes-de-tirar-carteira-de-motorista.html">CNH: O QUE VOC&Ecirc; PRECISA SABER ANTES DE TIRAR A CARTEIRA DE MOTORISTA</a></li>
 <li>
 <a href="https://revistaautoesporte.globo.com/Noticias/noticia/2018/06/como-tirar-cnh-especial.html" target="_blank">COMO TIRAR A CNH ESPECIAL PARA PCD&nbsp;</a></li>
 </ul>
 </div>
 <p>
 &nbsp;</p>
 <p>
 <strong>No Brasil, o processo e o valor para tirar esse documento variam de estado</strong> <strong>para estado.</strong> Em S&atilde;o Paulo, por exemplo, o processo pode ser feito totalmente pelo <a href="https://revistaautoesporte.globo.com/Servico/noticia/2015/03/detran-veja-quais-servicos-voce-pode-resolver-internet.html"><strong>site do Detran</strong></a>. Basta pagar a taxa de emiss&atilde;o do documento, no valor de R$ 259,05, e R$ 11 pela taxa de entrega dos Correios. Quem preferir, pode solicitar em alguma unidade e retirar l&aacute; presencialmente. Em Minas Gerais, o processo tamb&eacute;m pode ser feito online, mas o valor &eacute; menor: R$ 159,32.</p>
 <p>
 No Rio de Janeiro, no entanto, o processo &eacute; presencial. &Eacute; necess&aacute;rio pagar a taxa e agendar um hor&aacute;rio em uma unidade do Detran. L&aacute;, &eacute; necess&aacute;rio apresentar os originais e uma c&oacute;pia de: documento de identifica&ccedil;&atilde;o com registro da naturalidade (como o RG), CNH v&aacute;lida, comprovante de pagamento da taxa de servi&ccedil;o (R$ 139,30) e o passaporte.</p>
 <p>
 <strong>&Eacute; importante verificar o vencimento da sua habilita&ccedil;&atilde;o, pois a permiss&atilde;o ter&aacute; a mesma validade. </strong>Se a carteria de motorista estiver pr&oacute;xima do vencimento, o melhor &eacute; aguardar a renova&ccedil;&atilde;o da CNH para solicitar o PID. Tamb&eacute;m &eacute; bom lembrar que o motorista <strong>n&atilde;o pode ter nenhuma pend&ecirc;ncia, multas, carteira suspensa ou restri&ccedil;&otilde;es administrativas ou judiciais</strong>.</p>
 <div class="saibamais componente_materia expandido">
 <strong>saiba mais</strong>
 <ul>
 <li>
 <a href="https://revistaautoesporte.globo.com/Noticias/noticia/2018/07/como-fazer-documentacao-do-carro-zero-ou-usado-sem-ajuda-de-um-despachante.html">COMO FAZER A DOCUMENTA&Ccedil;&Atilde;O DO CARRO ZERO OU USADO SEM AJUDA DE UM DESPACHANTE?</a></li>
 <li>
 <a href="https://revistaautoesporte.globo.com/Servico/noticia/2017/08/cnh-como-sao-aulas-e-prova-teorica-do-detran.html">CNH: COMO S&Atilde;O AS AULAS E A PROVA TE&Oacute;RICA DO DETRAN?</a></li>
 <li>
 <a href="https://revistaautoesporte.globo.com/Noticias/noticia/2017/09/cnh-como-sao-aulas-praticas-e-prova-do-detran-para-tirar-carteira-de-motorista.html">CNH: COMO S&Atilde;O AS AULAS PR&Aacute;TICAS E A PROVA DO DETRAN PARA TIRAR A CARTEIRA DE MOTORISTA</a></li>
 </ul>
 </div>
 <p>
 &nbsp;</p>
 <p>
 <strong>JAP&Atilde;O E CHINA</strong></p>
 <p>
 <strong>Pa&iacute;ses como Jap&atilde;o e a China n&atilde;o aceitam a Permiss&atilde;o Internacional para Dirigir nem a CNH. </strong>Para alugar um carro por l&aacute;, &eacute; necess&aacute;rio ter a carteira de habilita&ccedil;&atilde;o local. Isso se deve ao fato de o idioma e o alfabeto serem espec&iacute;ficos.</p>
 <p>
 A dica para pilotar em pa&iacute;ses com m&atilde;o inglesa &eacute; s&oacute; que se tenha cuidado redobrado. <strong>Caso voc&ecirc; cometa alguma infra&ccedil;&atilde;o durante a viagem, voc&ecirc; n&atilde;o poder&aacute; sair de l&aacute; sem pagar.</strong> Em alguns casos, a pena para isso &eacute; ser proibido de entrar novamente no pa&iacute;s e at&eacute; mesmo ter o passaporte bloqueado. Portanto, se no dia a dia voc&ecirc; deve evitar levar alguma multa, no exterior o cuidado deve ser redobrado.</p>
 <p>
 <strong>Verifique tamb&eacute;m a idade m&iacute;nima para alugar um carro no pa&iacute;s desejado.</strong> Na maioria &eacute; preciso ter mais de 21 anos. Em alguns lugares, condutores menores de 25 anos devem pagar uma taxa extra.</p>
]]>
</description>
<link>
https://revistaautoesporte.globo.com/Servico/noticia/2018/08/preciso-pedir-uma-cnh-internacional-para-dirigir-em-outros-paises.html
</link>
<dc:creator>Da redação de Auto Esporte</dc:creator>
<guid>2698858</guid>
</item>
</channel>
</rss>